{
	"data":[
	   {
		  "name":" ရမည်းသင်းခရိုင်သမိုင်းနှင့် ရမည်းသင်းရာဇဝင်",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 " ……• ရမည်းသင်းခရိုင်သမိုင်းနှင့် ရမည်းသင်းရာဇဝင် •……\n",
			 "…… အဂ္ဂမဟာပဏ္ဍိတအဂ္ဂမဟာသဒ္ဒဓမ္မဇောတိကဓဇ ……\n",
			 "………… ဆင်ကျုံးဆရာတော် ပြုစုသည် …………\n",
			 "၁၃၇၁-ခုနှစ်………… …………၂၀၁၀-ခုနှစ်\n",
			 "………*•*•* မန္တလေးတိုင်း *•*•*………\n",
			 "…… ရမည်းသင်းမြို့နယ်သမိုင်း ……\n",
			 "………… မှတ်တမ်း ……………\n",
			 "- တည်နေရာ\n",
			 "၁။ မန္တလေးတိုင်း ရမည်သင်းမြို့နယ်သည် ရန်ကုန်မှ ရထားလမ်းမိုင်တိုင် ( ၂၇၄ ၁/၂ )မိုင်၊ ကားလမ်းမိုင် (၂၉၉)မိုင်တွင် တည်ရှိ၍ မြို့၏ အရှေ့ဘက်တွင် ပင်လောင်းမြို့နယ်၊ တောင်ဘက်တွင် တပ်ကုန်းမြို့နယ်၊ အနောက်ဘက်တွင် နတ်မောက်မြို့နယ်၊ မြောက်ဘက်တွင် ပျော်ဘွယ်မြို့နယ်၊ အရှေ့မြောက်ဘက်တွင် သာစည်မြို့နယ်နှင့် နယ်နိမိတ်ချင်း ဆက်စပ်လျက် ရှိသည်။",
			 "- အကျယ်အဝန်း\n",
			 "၂။ ရမည်းသင်းမြို့နယ်သည် မန္တလေးတိုင်းအတွင်း တောင်ဘက်အပိုင်း ကျရောက်လျက်ရှိပြီး အရှေ့ အနောက် (၁၁)မိုင်၊ တောင် မြောက် (၂၈)မိုင် ကျယ်ဝန်းသည်။ မြို့နယ်၏ အကျယ်အဝန်းမှာ (၅၃၅၆၂၆) ဧက ဖြစ်၍ စတုရန်းမိုင် (၈၃၆.၉၁၅)မိုင် ကျယ်ဝန်းသည်။",
			 "- ပထဝီအနေအထား\n",
			 "၃။ ရမည်းသင်းမြို့နယ်သည် ပင်လယ်ရေမျက်နှာပြင် အထက် (၆၅၄)ပေ မြင့်သည်။ အရှေ့ပိုင်းတွင် မြင့်မားသော တောင်ကုန်းများဖြင့် ရှမ်းရိုးမတောင်တန်းရှိ၍ အလယ်ပိုင်းတွင် မင်းဝန်တောင်တန်း တည်ရှိသည်။ အနောက်ပိုင်းတွင် သစ်တောကြိုးဝိုင်းများဖြင့် ပဲခူးရိုးမတောင်တန်း တည်ရှိသည်။ တောင်ကုန်း တောင်တန်း များမှအပ ကျန်ဒေသများမှာ သင့်တင့်ညီညာ ပြန့်ပြူးးသော လွင်ပြင်ဒေသ ဖြစ်သည်။ မိုးခေါင်ရေရှား ဒေသတွင် ပါဝင်သည်။",
			 "- ဆည်မြောင်း၊ ကန်ချောင်းများ\n",
			 "၄။ ရမည်းသင်းမြို့နယ်တွင် မြစ်များ မရှိသဖြင့် ဆည်မြောင်း အင်း အိုင်နှင့် ချောင်း ကန် များကိုသာ လယ်ယာစိုက်ပျိုးရေးတွင် အသုံးပြုရပါသည်။ မြို့နယ်အတွင်း ထင်ရှားသော ဆည်နှင့် ကန် ချောင်းများမှာ အောက်ပါအတိုင်း ဖြစ်သည်။",
			 "(က) တာတိုင်ဆည်\n",
			 "(ခ) ဂွေးတောက်ဆည်\n",
			 "(ဂ) နန်းလုံဆည်\n",
			 "(ဃ) သစ်တော်ဆည်\n",
			 "(င) သစ်ဆုံဆည်\n",
			 "(စ) ကြေးနီကန်\n",
			 "(ဆ) ဗုမ္ဗကန်\n",
			 "(ဇ) ကုတင်ကန်\n",
			 "(ဈ) ဆားကျင်းကန်\n",
			 "(ည) မယ်အောင်ကန်\n",
			 "(ဋ) မြို့လှချောင်း\n",
			 "(ဌ) ရွှေဒါးချောင်း\n",
			 "(ဍ) ပျားစည်ချောင်း\n",
			 "(ဎ) ကိုးကွေ့ချောင်း\n",
			 "(ဏ) စမုံချောင်း\n",
			 "(တ) လဲဖြူ ချောင်း\n",
			 "(ထ) ဘော်တောချောင်း\n",
			 "(ဒ) မြောင်းမတော်\n",
			 "(ဓ) နဝင်းချောင်း\n",
			 "- ထွက်ကုန်သီးနှံ\n",
			 "၅။ ရမည်းသင်းမြို့နယ်၏ အဓိက သီးနှံမှာ ဆန်စပါးနှင့် ငရုတ်ဖြစ်သည်။ ရမည်းသင်းမြို့နယ်မှ ထွက်သော ရွှေအပ်ငရုတ်သည် နာမည်ကြီး လူကြိုက်များသည်။ အခြားထွက်ကုန် သီးနှံများမှာ မြေပဲ၊ ပြောင်း၊ ပဲစင်းငုံ နေကြာနှင့် နှမ်းတို့ ဖြစ်သည်။",
			 "- ၁၉၉၃-၁၉၉၄ လူဦးရေစာရင်း\n",
			 "၆။ ရမည်းသင်းမြို့နယ်သည် ရပ်ကွက်ကြီး (၅)ခု၊ ကျေးရွာပေါင်း (၂၂၉)ရွာ၊ ကျေးရွာအုပ်စုပေါင်း (၆၃)အုပ်စု ရှိသည်။ တစ်မြို့နယ်လုံးရှိ အိမ်ထောင်စုပေါင်းမှာ (၃၃၉၈၃) ရှိပြီး၊ ယခုလက်ရှိလူဦးရေမှာ (၂၀၁၇၂၀) ဖြစ်ပါသည်။ ၁၉၉၄-ခုနှစ် သန်းခေါင်စာရင်း ရှေ့ပြေးလူဦးရေ ခန့်မှန်းချက်မှာ (၂၀၆၃၄၆)ဦး ခန့်မှန်းထားပါသည်။ ရမည်းသင်းမြို့၌ ဗမာလူမျိုး အများစု နေထိုင်ပြီး ရခိုင်၊ ချင်း၊ ကချင်၊ ကရင်၊ မွန်၊ ရှမ်းလူမျိုးများ အနည်းငယ် နေထိုင်ကြပါသည်။ ရမည်းသင်းမြို့နယ်၌ နိုင်ငံခြားသား (၈၄)ဦးရှိပြီး အများစုမှာ အိန္ဒိယလူမျိုးများ ဖြစ်ပါသည်။",
			 "- အစဦး၊ ရမည်းသင်း (၁၂၁)\n",
			 "၇။ ပထမအစဦးမြို့တည်ထောင် ဒွတ္တဘောင်ဟု ဆိုရိုးစကားနှင့်အညီ သာသနာသက္ကရာဇ် (၁၂၁)ခုနှစ်၌ သရေခေတ္တရာပြည် ဒွတ္တဘောင်မင်းကြီးသည် ဤဇမ္ဗူဒီပါကျွန်း မြေပြင်တွင် ပျူ နိုင်ငံချဲ့ထွင်ကာ ထောင်ပြု မြို့၊ ရာပြု မြို့ စသည်ဖြင့် မြို့နယ်ပေါင်း (၁၄၁)မြို့ တည်ထောင်ရာတွင် ရမည်းသင်းမြို့ ပါဝင်သည်။ သရေခေတ္တရာ ခေတ်ဦးပိုင်းတွင် မဟာသမ္ဘဝ၊ စူဠသမ္ဘဝ၏ သားတော် ဒွတ္တဘောင်မင်းကြီး တည်ထောင်ခဲ့ကြောင်း ဇမ္ဗူဒီပါဥဆောင်ကျမ်း စာမျက်နှာ (၉၄)တွင် ဖော်ပြပါရှိပေသည်။",
			 "- ဒုတိယမြို့တည် (၂၂၈)\n",
			 "၈။ ဒွတ္တဘောင်မင်း တည်ထားခဲ့သော ရမည်းသင်းမြို့သည် နှစ်ပေါင်း (၁၀၀)ကျော်မျှ ကာလရှည်ကြာသောအခါ ပျူ လူမျိုးများ စွန့်ခွာရွှေ့ပြောင်း သွားသောကြောင့် မြို့ဆိုးကုန်းဘဝသို့ ပြန်လည်ရောက်ရှိ သွားသည်။ သာသနာတော် သက္ကရာဇ် (၂၁၈)ခုနှစ်၌ နန်းတက်သော ဘုရင်သီရိဓမ္မာသောကမင်းသည် သက္ကရာဇ် (၂၂၈)ခုနှစ်၊ တပေါင်းလပြည့်ကျော် (၉)ရက်၊ ဗုဒ္ဓဟူးနေ့နံနက် (၇)ဘဝါး အချိန်တွင် ရမည်းသင်းမြို့ကို ဒုတိယတစ်ဖန် ထပ်မံပြုစု ခဲ့ကြောင်း ဇမ္ဗူဒီပါဥဆောင်ကျမ်း စာမျက်နှာ (၅၇)တွင် ပြဆိုထားပေသည်။",
			 "- တတိယမြို့တည် (၆၄၈ - ၆၆၅)\n",
			 "၉။ နန်းကျကျော်စွာ (ခေါ်) ပုဂံကျော်စွာမင်းသည် သက္ကရာဇ် (၆၆၅)ခုနှစ်၊ တပေါင်းလဆန်း (၁)ရက်နေ့၊ နံနက်နေတက် (၇)ဘဝါး အချိန်တွင် ဗြာဟ္မဏစန္ဒ အစရှိသော အခါပေး သုခမိန်တို့ စုံညီစွာ မြို့ပန္နက်၊ ကျုံးပန္နက်၊ ကန်၊ စည်းခုံ၊ သိမ်၊ နတ်ကွန်း၊ ဆင်ကျုံးပန္နက် (၇)ဌာန တစ်ပြိုင်တည်း ချခဲ့သည်။",
			 "- မြို့အမည်၊ နွားမည်းသင်းမှ ရမည်းသင်း ခေါ်ဆိုခြင်း\n",
			 "၁၀။ ထိုအရပ်၌ နွားနက်၊ နွားမည်းတို့သည် အသင်းအပင်းအလိုက် အုပ်စုဖွဲ့လျက် ခိုဝင်အိပ်နားနေသဖြင့် နွားမည်းသင်းမြို့ ဟူသော အမည်ဖြင့် မြို့တည်ခဲ့ရာ နွားမည်းသင်းမှ နမည်းသင်း၊ ၎င်းမှ ရမည်းသင်းဟု အဆင့်ဆင့် ရွေ့လျားပြောင်းလဲ ခေါ်ဝေါ်ခြင်း ဖြစ်သည်။ ထို နွားနက်၊ နွားမည်းတို့ မြို့တည်ကုန်းပေါ်သို့ ဝင်ထွက် သွားလာရာ နေရာသည် ကာလရှည်ကြာလတ်သော် ချောင်းမြောင်းကြီး ဖြစ်၍လာသောကြောင့် နွားဝင်ချောင်းဟု ခေါ်တွင်ခဲ့ရာ နဝင်းချောင်းဟု ရွေ့လျား ပြောင်းလဲ ခေါ်ဆိုကြခြင်း ဖြစ်သည်။",
			 "၁၁။ ရမည်းသင်းမြို့ကို တည်ထားရာတွင် ဝက်တစ်ကောင် အိပ်နေသော သဏ္ဌာန်ရှိသည်။ ရမည်းသင်းမြို့ကို မြို့ပတ် မြို့ရိုး တံတိုင်းကြီးအပြင် ရေကျုံးကြီးဖြင့် ခြံရံထားလျက် မြောက်ဘက်တွင် မင်္ဂလာကျုံးကြီးမှာ ယနေ့ထိ ကြာမျိုးငါးပါးနှင့် တင့်တယ်စွာ ဆက်လက်တည်ရှိ နေပေသည်။",
			 "၁၂။ ရမည်းသင်းမြို့ကို မင်းအဆက်ဆက် အုပ်ချုပ်လာခဲ့သည်မှာ ဒွတ္တဘောင်မင်းမှစ၍ သီပေါမင်း ပါတော်မူသည် အထိပင် ဖြစ်သည်။ မင်းအဆက်ဆက် အုပ်ချုပ်မှုမှာ အောက်ပါအတိုင်း ဖြစ်သည်။",
			 "- ဒွတ္တဘောင်မင်း\n",
			 "၁၃။ သာသနာသက္ကရာဇ် (၁၂၁)တွင် သရေခေတ္တရာမင်း ဒွတ္တဘောင်သည် ဇမ္ဗူဒီပါကျွန်းမြေအပြင်ရှိ မြို့စား ကျေးလက် ထောင်ပြု မြို့၊ မြို့သီး (၁၄)ရွာ၊ ကျေးသီးမြို့ပြ၊ ထောင်ပြု ၊ ငါးရာပြု ၊ ခြောက်ရာပြု မြို့မှ စ၍ ခုနစ်ဆယ်ပြု မြို့၊ နှစ်ဆယ်ပြု မြို့ အသီးသီးပြု ရာတွင် ရမည်းသင်းမြို့ရွာ တည်ခဲ့သည်။",
			 "- အနော်ရထာမင်းစော\n",
			 "၁၄။ သာသနာသက္ကရာဇ် (၃၇၉)ခုနှစ်တွင် နန်းတက်သည့် အနော်ရထာမင်းစောသည် နယ်မြေများ အသစ်ပြန်လည် တည်ရာတွင် မန္တလေး၊ မိတ္ထီလာ၊ မြင်းခြံ၊ ကျောက်ဆည်၊ မကွေး၊ စစ်ကိုင်း၊ ကသာ၊ ပခုက္ကူ ၊ မင်းဘူးအပြင် ရမည်းသင်းကိုပါ တည်ခဲ့လေသည်။",
			 "- သီဟပတေ့\n",
			 "၁၅။ သက္ကရာဇ် (၅၇၃)ခုနှစ်တွင် ပုဂံပြည်၏ ထီးနန်းကို ဇေယျသိင်္ခမင်း စိုးစံတော်မူစဉ် ရမည်းသင်းမြို့အား သီဟပတေ့ကို စားစေသည်။",
			 "- ကျော်စွာမင်း\n",
			 "၁၆။ ပုဂံနောက်ဆုံး မင်းဆက်ငယ် ဖြစ်သော နန်းကျဘုရင်ကျော်စွာသည် ရမည်းသင်းမြို့ကို (၆၆၅)ခုနှစ်တွင် တည်ထားခဲ့သည်။",
			 "- သီဟပတေ့\n",
			 "၁၇။ သက္ကရာဇ် (၇၀၄) ခုနှစ်တွင် ငါးစီးရှင်ကျော်စွာဘွဲ့ခံ သီဟသူ၏ လက်ထက်တွင် ရမည်းသင်းကို သီဟပတေ့ကို စားစေခဲ့၏။",
			 "- မင်းကြီးစွာစော်ကဲ\n",
			 "၁၈။ သက္ကရာဇ် (၇၁၄)ခုနှစ်တွင် ဆင်ဖြူရှင်တရဖျား လက်ထက်တွင် ရမည်းသင်းကို မင်းကြီးစွာစော်ကဲအား စားစေသည်။",
			 "- သီလဝမင်း\n",
			 "၁၉။ သက္ကရာဇ် (၇၂၆)ခုနှစ်တွင် သတိုးမင်းဖျား အင်းဝကို မင်းပြုတော်မူစဉ် အမြင့်မြို့ကို ရမည်းသင်းစား စော်ကဲအား စားစေ၍ ရမည်းသင်းမြို့ကို သီလဝအား စားစေသည်။",
			 "- မဟာပျောက်\n",
			 "၂၀။ သက္ကရာဇ် (၇၅၇)ခုနှစ်တွင် အင်းဝတွင် မင်းကြီးစော်ကဲ မင်းပြုစဉ် ရမည်းသင်းမြို့စား အဖြစ် သီလဝ၏ ညီတော် မဟာပျောက်ကို စားစေခဲ့၏။",
			 "- ပေါက်လှ\n",
			 "၂၁။ သက္ကရာဇ် (၇၆၄)ခုနှစ်တွင် ရမည်းသင်းစား မဟာပျောက် မရှိသည့်နောက် ပေါက်လှကို စားစေသည်။",
			 "- ပေါက်မြိုင်စည်သူ",
			 "၂၂။ သက္ကရာဇ် (၇၆၄)ခုနှစ်တွင် အင်းဝ၌ မင်းခေါင်မင်းပြုသော ကာလ၌ ပေါက်မြိုင်စည်သူအား ရမည်းသင်းမြို့ကို စားစေ၏။",
			 "- ရမည်းသင်းမင်း၊ မင်းငယ်ကျော်ထင်\n",
			 "၂၃။ သက္ကရာဇ် (၈၀၇)ခုတွင် ရမည်းသင်းမြို့ကို လုပ်ကြံ၍ မင်းငယ်ကျော်ထင်သည် ရမည်းသင်းတွင် မင်းနေပြည်တော် အဖြစ် တည်ထောင်နေထိုင်ခဲ့သည်။",
			 "- ဘယကျော်ထင်\n",
			 "၂၄။ သက္ကရာဇ် (၈၀၇)တွင် ရမည်းသင်းမင်း၊ မင်းငယ်ကျော်ထင်သည် ကင်းသာသို့ ထွက်ပြေးတိမ်းရှောင်စဉ် ရမည်းသင်းကို တရုတ်တပ်နှင့် အင်းဝတပ်တို့ ဝင်ရောက်သိမ်းပိုက်ပြီး မြို့စောင့်ကြီးအဖြစ် ဘယကျော်ထင်ကို တာဝန်ပေးအပ် ခဲ့လေသည်။",
			 "- မင်းရဲကျော်စွာ\n",
			 "၂၅။ သက္ကရာဇ် (၈၀၇)ခုတွင် အင်းဝ၌ ပြည့်စုံမင်း မဟာသီဟသူ နန်းတက်စဉ် ရမည်းသင်းမြို့ကို သားတော် မင်းရဲကျော်စွာအား စားစေခဲ့သည်။",
			 "- ရွှေနော်ရထာ\n",
			 "၂၆။ သက္ကရာဇ် (၈၆၃)ခုနှစ်တွင် မဟာသီဟသူရ၏ သားတော် ရွှေနော်ရထာကို ရမည်းသင်း စားစေပြီး ထိုနှစ်တွင်ပင် ပုန်ကန်မှုဖြစ်၍ ရေမှာ ကွပ်မျက်ခံခဲ့ရသည်။",
			 "- မင်းဦးတည်\n",
			 "၂၇။ သက္ကရာဇ် (၈၆၃)ခုနှစ်တွင် ဒုတိယမင်းခေါင်၏သား မင်းထွေး နန်းတက်စဉ် နှမတော် စိုးမြတ်မင်းမှ ဖွားမြင်သည့် သားတော် မင်းဦးတည်အား ရမည်းသင်းကို စားစေခဲ့သည်။",
			 "- ရှင်မြတ်ဟန်\n",
			 "၂၈။ သက္ကရာဇ် (၉၁၂)ခုနှစ်တွင် ဆင်ဖြူ ရှင်မင်း လက်ထက် ရမည်းသင်းကို သားတော် ရှင်မြတ်ဟန်ကို စားစေခဲ့၏။",
			 "- ဘိုးတော်သခင်\n",
			 "၂၉။ ရမည်းသင်းမဟာ၏ သမီး ခင်ကြီးကို နန်းတင်ရာတွင် ဖွားမြင်သည့် သားတော် ဘိုးတော်သခင်ကို ရမည်းသင်းအား စားစေခဲ့၏။",
			 "- ဘယနန်းသူ\n",
			 "၃၀။ သက္ကရာဇ် (၉၆၂)ခုတွင် ညောင်ရမ်းမင်းတရားကြီး လက်ထက် ကေတုမတီက ရမည်းသင်းမြို့ လုပ်ကြံ၍ အခိုင်အလုံ နေသဖြင့် အိမ်ရှေ့မင်းအား ရမည်းသင်းကို လုပ်ကြံစေပြီးလျှင် ဘယနန်းသူအား မြို့စောင့်ကြီး အဖြစ် ထားခဲ့တော်မူသည်။",
			 "- မင်းရဲဥဇနာ\n",
			 "၃၁။ သက္ကရာဇ် (၉၉၀)တွင် မင်းရဲဒိဗ္ဗ နန်းတက်၍ အင်းဝမင်းရဲဥဇနာသည် ရမည်းသင်းကို သိမ်းပိုက်၍ နေတော်မူ လေသည်။",
			 "- မင်းရဲကျော်ထင်\n",
			 "၃၂။ သက္ကရာဇ် (၁၀၂၃)ခုနှစ်တွင် ပြည်မင်း နန်းတက်ပြီး ရမည်းသင်းကို နရာဝရမင်းညီတော် မင်းရဲကျော်ထင်အား စားစေခဲ့၏။",
			 "- ရမည်းသင်းစား သားတော်တစ်ပါး\n",
			 "၃၃။ သက္ကရာဇ် (၁၀၇၆)ခုနစ်တွင် ရမည်းသင်းအား တနင်္ဂနွေမင်း၏ သားတော်တစ်ပါး စားစေခဲ့၏။",
			 "- ထိပ်တင်စု\n",
			 "၃၄။ သက္ကရာဇ် (၁၁၂၉)ခုနှစ်တွင် အလောင်းမင်းတရားကြီး၏ သမီးတော် ရတနာမလ္လာဒေဝီ ခေါ် ထိပ်တင်စုသည် ဆင်ဖြူ ရှင်မြေဒူးမင်း လက်ထက်၌ ရမည်းသင်းကို စားစေခဲ့၏။",
			 "- မင်းရဲကျော်စွာ သီရိနော်ရထာ\n",
			 "၃၅။ သက္ကရာဇ် (၁၁၄၅)ခုနှစ်တွင် ရမည်းသင်းနှင့် ဟင်္သာတ နှစ်မြို့ကို ဘိုးတော်ဘုရားက မင်းရဲကျော်စွာ သီရိနော်ရထာအား စားစေခဲ့၏။",
			 "- သိရိရတနာ နန္ဒာမဟေ\n",
			 "၃၆။ သက္ကရာဇ် (၁၂၉၃)ခုနှစ်တွင် သာယာဝတီမင်း လက်ထက် ရမည်းသင်းကို မင်းသမီး သိရိရတနာ နန္ဒာမဟေ အား စားစေခဲ့သည်။",
			 "- သုသိင်္ခရတနာဒေဝီ\n",
			 "၃၇။ သက္ကရာဇ် (၁၂၄၀) ခုနှစ်တွင် သီပေါမင်းလက်ထက် ရမည်းသင်းကို စုဖုရားလတ်၏ ညီမတော် သုသိင်္ခရတနာဒေဝီကို စားစေခဲ့၏။",
			 "- မြို့တော်ဝန် ငရွှေစို\n",
			 "၃၈။ ရမည်းသင်းမြို့သည် (၁၂၂၁) ခုနှစ်တွင် ဗိုလ်ဟောင်း ငရွှေစိုအား မဟာမင်းကျော်မင်းခေါင်ဘွဲ့ဖြင့် ရမည်းသင်းမြို့ဝန် အဖြစ် ခန့်ထားတော် မူခဲ့သည်။ ဝန်ကတော်မှာ မယ်မှူ းဖြစ်သည်။\n",
			 "- မြို့အုပ်ကြီး ဦးကြယ်\n",
			 "၃၉။ (၁၂၂၄)ခုနှစ်တွင် ဗြိတိသျှတို့၏ ပထမဦးဆုံး ခန့်ထားခြင်း ခံရသူမှာ ဦးကြယ် ဖြစ်သည်။\n",
			 "-* နယ်ချဲ့ဆန့်ကျင်ရေးကြိုးပမ်းမှု*\n",
			 "၄၀။ ၁၈၈၅ ခုနှစ်တွင် သီပေါမင်း ပါတော်မူစဉ် ရမည်းသင်းစား စုဖုရားလေးသည် ရတနာဂီရိသို့ ပါတော်မူခဲ့၏။ ၁၈၈၆ ခုနှစ်၊ မတ်လ (၂)ရက်နေ့တွင် ဗြိတိသျှဗိုလ်ချုပ် ပရင်းဒါးဂပ် ဦးစီးသောတပ်သည် ရမည်းသင်းမြို့သို့ ဝင်ရောက်သိမ်းပိုက်ခဲ့သည်။ မြန်မာ့တော်လှန်ရေး ခေါင်းဆောင်များသည် ရမည်းသင်းမြို့မှ ရှောင်တိမ်းပေးပြီး ရမည်းသင်းနယ် တစ်ဝိုက်တွင် ထကြွတော်လှန်ခဲ့သည်။ ဗြိတိသျှတပ်များသည် မြန်မာ့တော်လှန်ရေး ခေါင်းဆောင်များအား တိုက်ထုတ်နိုင်ခြင်း မရှိခဲ့ပေ။ ရမည်းသင်းမြို့ကို လာရောက် သိမ်းပိုက်စဉ် ရမည်းသင်းမြို့ (၅)မြို့ သူကြီး ဦးမင်းနိုင်သည် ဗြိတိသျှ လက်အောက်ခံ မြို့လှသူကြီးအဖြစ် ခန့်အပ်သော်လည်း ဒူးမထောက်၊ ဗုဒ္ဓရာဇာ၊ သီဟရာဇာတို့နှင့် ပူးပေါင်း၍ လူသူလက်နက် စုဆောင်းကာ ရမည်းသင်း ပေါက်အိုင်ရွာတွင် တပ်စွဲလျက် ခပ်လေး၊ ဒူးလေး၊ တူမီး၊ ကိုင်းလောက်လေးများ၊ မြေပြင်ပစ်ပြေး ဒုံးများ၊ ဝါးပျံများဖြင့် ရမည်းသင်း မြောက်ပိုင်းတွင် တိုက်ခိုက်ခဲ့ကြသည်။ ဦးမင်းနိုင်တပ်ကို ဗိုလ်အေး ဦးစီး၍ တိုက်ခိုက်ခဲ့ရာ အင်ကြင်းကန်နှင့် ငှက်သိုက်ကြားတွင် ဗြိတိသျှတို့နှင့် ရင်ဆိုင်တိုက်ပွဲဝင်ခဲ့ရာ၌ ဗြိတိသျှတို့သည် လူအင်အား၊ လက်နက်အင်အားသာခြင်း၊ ခေါင်းဆောင်များအား ရာထူးနှင့်တစ်မျိုး၊ အချင်းချင်း သွေးခွဲနည်းတစ်ဖုံ၊ လူယုံတော်မွေးပြီး မြန်မာအချင်းချင်း ပြန်လည် တိုက်ခိုက်စေသည့် နည်းများ အသုံးပြုခဲ့သဖြင့် မြန်မာတို့ အရေးနိမ့်ခဲ့ရာတွင် ရမည်းသင်း မျိုးချစ် တော်လှန်ရေး ခေါင်းဆောင်များ အရေးနိမ့်ခဲ့ရခြင်း ဖြစ်ပေသည်။\n",
			 "-* လယ်သမားအရေးတော်ပုံနှင့် ရမည်းသင်းလှုပ်ရှားမှု*\n",
			 "၄၁။ ၁၉၃၀ ခုနှစ် ပတ်ဝန်းကျင်နှစ်များသည် ဗြိတိသျှနယ်ချဲ့ အရင်းရှင် လက်အောက်ရှိ မြန်မာနိုင်ငံအဖို့ စီးပွားရေး အကျပ်အတည်းနှင့် ရင်ဆိုင်ရသော အချိန်ကာလဖြစ်သည်။ အထူးသဖြင့် နိုင်ငံ၏ (၉၀%) မျှသော တောင်သူလယ်သမားများမှာ အလွန် ဆင်းရဲပင်ပန်းခြင်း၊ မြေရှင် အရင်းရှင်တို့၏ ဖိစီးနှိပ်စက်မှုကို အလူးအလဲ ခံကြရကာ မခံမရပ်နိုင်သော ကာလတွင် သာယာဝတီနယ်ဘက်မှ လယ်သမားခေါင်းဆောင်ကြီး ဆရာစံသည် နယ်ချဲ့ကို လက်နက်ကိုင် ပုန်ကန်ရန် လက်လှမ်းမီသမျှ နိုင်ငံအတွင်း စည်းရုံးလှုံ့ဆော်ခဲ့သည်။\n",
			 "၄၂။ ရမည်းသင်းမြို့နယ် ထီးလှိုင်သို့လည်း လယ်သမားခေါင်းဆောင်ကြီး ဆရာစံ၏ စေလွှတ်ချက်အရ ဘုန်းတော်ကြီး ဦးသတ္တလောကသည် ရောက်ရှိလာ၍ ရမည်းသင်းမြို့နယ်တွင် လျှို့ဝှက်နည်းဖြင့် စည်းရုံးခဲ့သည်။ ဆရာတော်သည် အရေးတော်ပုံတွင် ရမည်းသင်းနယ်နှင့် ရှမ်းပြည်နယ်တောင်ပိုင်းကို တာဝန်ယူရသူ ဖြစ်သဖြင့် အမျိုးသားစိတ်နှင့် ဝံသာနုစိတ်များကို အထူးဦးစားပေး၍ ဟောပြောလေ့ရှိသည်။ ရမည်းသင်းမြို့နယ် ထီးလှိုင်ရွာသား ဂဠန်ဗိုလ်စံလှအား အတွင်းရေးမှူ း ခန့်ထား၍ လှုပ်ရှားဆောင်ရွက်ခဲ့သည်။ ၁၂၈၈ ခုနှစ် မင်းချူ းကွန်ဖရင့်သို့ ရမည်းသင်းမြို့နယ် တာဝန်ခံအဖြစ် ဆရာတော် တက်ရောက်ခဲ့သည်။ ၁၂၉၁ ခုနှစ်တွင် ရမည်းသင်းမြို့ သိမ်ကုန်း ကျေးရွာတွင် ၆ လပတ် အစည်းအဝေးကြီးကို ဆရာစံ ဦးစီးကျင်းပခဲ့သည်။ ဆရာစံ ညွှန်ကြားချက်များအရ သာယာဝတီမှ တော်လှန်ရေးစလျှင် ရမည်းသင်းမှ တော်လှန်ရန် မှာကြားခဲ့သည့်အလျောက် သာယာဝတီမှ ၁၉၃၀ ပြည့်၊ ဒီဇင်ဘာလ ၂၃ ရက်နေ့တွင် တော်လှန်ရေးစသဖြင့် ၁၉၃၁ ခုနှစ်၊ ဇန်နဝါရီလ ၄ ရက်နေ့မှာ ရမည်းသင်းမှာ တော်လှန်ရေး စခဲ့သည်။ ဆရာတော်သည် တော်လှန်ရေးစသည့်နေ့ မြန်မာသက္ကရာဇ် ၁၂၉၂ ခုနှစ်၊ ပြာသို လပြည့်ကျော် ၂ ရက်နေ့တွင် လူဝတ်လဲ၍ ဦးယောင်းမ ဘွဲ့ခံ၍ တော်လှန်ခဲ့သည်။ ဆရာတော်နှင့် အတူ ဂဠန်ဗိုလ်စံလှ၊ ဗိုလ်ထွန်းဝင်း၊ ဗိုလ်စံဘတို့အပြင် ဂဠန်ဦးချစ်တို့လည်း ပါရှိခဲ့သည့် ရမည်းသင်းမှ တောင်သူလယ်သမား တော်လှန်ရေးကြီးမှာ အောင်မြင်မှုမရှိသော်လည်း ရမည်းသင်း တော်လှန်ရေးသမားများ နှိမ်နင်းရန်အတွက် ဗြိတိသျှတို့ အင်အား အများအပြားသုံး နှိမ်နင်းခဲ့ရသည်။\n",
			 "၄၃။။ ၁၉၄၃ ခုနှစ်နောက်ပိုင်းတွင် ဂျပန်တော်လှန်ရေး အတွက် ရမည်းသင်း လူငယ်အင်အားစုဖြင့် ဖက်ဆစ် ဆန့်ကျင်ရေး အဖွဲ့ကို လျှို့ဝှက်စွာ ဖွဲ့စည်းဆောင်ရွက် နိုင်ခဲ့သည်။ ထိုအချိန်တွင် ဂျပန်ဖက်ဆစ်စနစ် ကြီးပွားလာချိန် ဖြစ်သည်။ ၁၉၄၇ ခုနှစ်၊ ဖေဖော်ဝါရီလဆန်းမှ စ၍ ပျော်ဘွယ်အရှေ့ဘက်တွင် တပ်စွဲထားသော ဗိုလ်ကြီးဝေလင်း နှင့် တပ်သား ၂၀၀ မှာ ရမည်းသင်းမြို့ ကူတိုရွာတွင် တပ်ဖျောက်ထားရာ ကျေးလက်မှ အကူအညီပေး ဆောင်ရွက် ခဲ့ကြသည်။ ဗိုလ်ကိုလေးနှင့် တပ်သား ၄၀ အား ငှက်သိုက်တွင် လည်းကောင်း၊ သိမ်ကုန်းရွာအတွင်း ရွာတန်းကုန်း ဘုရားပျက်ရွာအတွင်း တပ်သား ၂၅ ယောက်အား လည်းကောင်း တပ်ဖျောက်ပေးခဲ့သည်။ တော်လှန်ရေး ကာလအတွင်း တပ်သားများ အခြေခံ လက်နက်ပညာကို လူငယ်များအား သင်ပေးပြီး ပြောက်ကျားတပ်များနှင့် ပူးတွဲ တိုက်ပွဲဝင်ခဲ့သည်။ ၁၉၄၅ ခုနစ်၊ ဧပြီလ ပထမပတ်တွင် အင်းကုန်းရွာ အရှေ့ဘက် ရန်ကုန်မန္တလေး ကားလမ်းတွင် ချောင်းဦးတိုတံတားအနီး ဂျပန်ကားတပ်ကို ပြောက်ကျားစနစ်ဖြင့် လည်းကောင်း၊ ၁၉၄၅ ခု၊ ဧပြီလ ဒုတိယပတ် အတွင်း အင်းကုန်းရွာတွင် ဂျပန်များနှင့် လည်းကောင်း၊ တတိယပတ်တွင် အလယ်ကုန်းရွာတွင် ဂျပန်တို့ကို ပြောက်ကျား တိုက်ပွဲများ ပြင်းထန်စွာ တိုက်ခိုက်၍ ရမည်းသင်းမြို့ကို သိမ်းပိုက်ထားနိုင်ခဲ့သည်။\n",
			 "၄၄။ မကြာမီ ဖစပလအဖွဲ့ချုပ်မှ သခင်သန်းထွန်း ခွဲထွက်သွားခြင်းကို အကြောင်းပြု၍ ရမည်းသင်းတွင်လည်း ကွန်မြူ နစ်ပါတီကို ဦးမိုး၊ သခင်အောင်သိန်း၊ ဦးဘဦး၊ ဦးစံမြတို့က ထူထောင်ပြီး ဦးရဲဒင်၊ ဦးညွန့်လွင်၊ ဦးဘသောင်း၊ ဦးမောင်ကို၊ ဦးမြဝင်း၊ ဦးချစ်ဆွေ၊ ဦးဘအေးတို့က ဆိုရှယ်လစ်ပါတီကို ခွဲ၍ ထူထောင်ကြကာ ဝါးအစည်းပြေသကဲ့သို့ ရှိကြတော့သည်။\n",
			 "- *လွတ်လပ်ရေးရပြီးနောက် ရမည်းသင်းနိုင်ငံရေးသမိုင်း*\n",
			 "၄၅။ ၁၉၄၇ ခုနှစ်၊ ဧပြီလ ၉ ရက်နေ့တွင် တိုင်းပြု ပြည်ပြု လွှတ်တော် ရွေးကောက်ပွဲတွင် ရမည်းသင်းမြို့နယ် ဖစပလ အဖွဲ့မှ ဝင်ရောက်ယှဉ်ပြိုင်ရန် ဦးလွှားနှင့် ဦးအောင်ဖေတို့အား ရွေးချယ်ခဲ့၍ ကွန်မြူနစ်ပါတီမှ သခင်ဖေတင့်နှင့် ဦးမိုး ပါဝင်အရွေးခံရာ ပထမအကြိမ် တိုင်းပြုပြည်ပြု လွှတ်တော်အမတ်အဖြစ် ရွေးကောက်ခြင်း ခံရသည်။\n",
			 "၄၆။ ရမည်းသင်းမြို့နယ် အရှေ့အာရှလူငယ် အစည်းအရုံး အမှုဆောင်အဖွဲ့ကို ပန်းတိမ်ရပ်ရှိ အတွင်းရေးမှူးဟောင်း ဦးအောင်သိန်း အိမ်တွင် ပြုလုပ်ရာ ဥက္ကဋ္ဌ ဦးလှဖေ၊ အတွင်းရေးမှူး သခင်မောင်မောင်၊ အမျိုးသမီး အတွင်းရေးမှူး ဒေါ်ခင်မြရီတို့ ပါဝင်သောအဖွဲ့ ဖွဲ့စည်းပြီး အဖွဲ့ဝင်အင်အား (၃၀) ကျော်ဖြင့် ဌာနချုပ်မှ ညွှန်ကြားချက်များကို ဦးလည်မသုန် လှုပ်ရှားဆောင်ရွက်ခဲ့ကြသည်။",
			 "ရမည်းသင်းမြို့နယ် လူထုသည် နိုင်ငံရေးဘဝ အဆင့်ဆင့်တွင် ကျရာတာဝန်မှ ပါဝင်လှုပ်ရှားခြင်းဖြင့် မြန်မာနိုင်ငံ လွတ်လပ်ရေးကို တစ်တပ်တစ်အား ပါဝင်ဆောင်ရွက်ကြကြောင်း ထင်ရှားပေသည်။",
			 "- *ဆိုရှယ်လစ်ကြိုးပမ်းမှုသမိုင်း*",
			 "၄၇။ တော်လှန်ရေးကောင်စီသည် ၁၉၆၂ ခုနှစ်၊ ဇူလိုင်လ ၄ ရက်နေ့တွင် မြန်မာ့ဆိုရှယ်လစ်လမ်းစဉ် ပါတီ ဖွဲ့စည်းပုံ အခြေခံစည်းမျဉ်းကို ထုတ်ပြန်ပြီး နိုင်ငံရေးဦးဆောင် ပါတီကြီးအဖြစ် တော်လှန်ရေး သဘောဆောင်သော မြန်မာ့ဆိုရှယ်လစ်လမ်းစဉ်ပါတီကို ဖွဲ့စည်းကာ ပါတီယူနစ်များဖွဲ့စည်း၊ စည်းရုံးခဲ့ရာတွင် ပျဉ်းမနားနှင့် ရမည်းသင်း စည်းရုံးရေးမှူးးအဖြစ် ဗိုလ်ကြီးမြထွန်းနှင့် ဗိုလ်ကြီးရွှေရိုးတို့က ပူးတွဲကာ တာဝန်ယူ ဆောင်ရွက်ခဲ့သည်။ ၁၉၆၄ ခုနှစ်၊ နိုဝင်ဘာလ ၁၈ ရက်နေ့တွင် ရမည်းသင်းမြို့ ပါတီယူနစ်ကို ဖွဲ့စည်းခဲ့သည်။ ပါတီယူနစ် စတင်ဖွဲ့စည်းစဉ် အမြုတေကာလမှ ၁၉၈၈ ခုနှစ်ထိ ပြည်သူ့ပါတီအထိ အဆင့်ဆင့် တာဝန်ယူခဲ့သူများမှာ ဗိုလ်ကြီးမြထွန်း၊ ဗိုလ်ကြီးရွှေရိုး၊ ဗိုလ်ကြီးသာကျင်၊ ဗိုလ်ကြီးညီငယ်၊ ဦးမြသောင်း၊ ဦးယုစိန်၊ ဦးအောင်ခင်၊ ဦးကျော်ညွန့်၊ ဦးသောင်းညွန့်၊ ဦးသိန်း၊ ဦးသာမြိုင်၊ ဦးတင်လှ၊ ဦးထွန်းမြိုင်၊ ဦးလှမြင့်သိန်း၊ ဦးလှအောင်၊ ဦးကျော်မိုး၊ ဦးခင်မောင်သန်း၊ ဦးထွန်းရင်တို့ ဖြစ်ကြသည်။ ရမည်းသင်းမြို့နယ် ပါတီယူနစ်သည် လုပ်သားပြည်သူ နယ်ပယ်တွင် စီးပွားရေး၊ လူမှုရေး၊ နိုင်ငံရေး ကဏ္ဍအလိုက် တက်ကြွစွာ ဦးဆောင်လှုပ်ရှားခဲ့ကြသည်။",
			 "- *မြို့နယ်အတွင်း ဖွဲ့စည်းခဲ့သည့် နိုင်ငံရေးပါတီများ*",
			 "၄၈။ ပါတီစုံဒီမိုကရေစီ ဦးတည်ချက်ဖြင့် နိုင်ငံရေးပါတီများ ဖွဲ့စည်းခဲ့သော်လည်း ယခုအခါ အမျိုးသားဒီမိုကရေစီ အဖွဲ့ချုပ်နှင့် တိုင်းရင်းသားစည်းလုံးညီညွတ်ရေးပါတီ (၂)ခုသာ ဖွဲ့စည်းရပ်တည်လျက် ရှိပြီး ကျန်ပါတီများမှာ အကြောင်းအမျိုးမျိုးဖြင့် ပျက်ပြယ်ခဲ့ပြီး ဖြစ်လေသည်။",
			 "- * နိုင်ငံတော်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့ တာဝန်ယူသည့်ကာလမှသည် ယနေ့ ရမည်းသင်း အခြေအနေ",
			 "၄၉။ ၁၉၈၈ ခုနှစ်၊ စက်တင်ဘာလ ၁၈ ရက်နေ့တွင် တပ်မတော်မှ နိုင်ငံတော် အဖက်ဖက် ချိုယွင်းမှုများကို အချိန်မီ ထိန်းသိမ်းနိုင်ရန်အတွက် နိုင်ငံတော်အာဏာကို ရယူခဲ့ပြီး နိုင်ငံတော်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့ကို ဖွဲ့စည်းကာ နိုင်ငံတော် အခြေအနေ အရပ်ရပ်ကို ထိန်းသိမ်းဆောင်ရွက်ခဲ့ရာတွင် မြို့နယ်စု ခရိုင် နိုင်ငံတော် ်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့များ ဖွဲ့စည်းရာတွင် ရမည်းသင်းမြို့သည် မြို့နယ်စု (ယခု ခရိုင်) အဆင့်တွင် ဖွဲ့စည်းကာ တရားဥပဒေစိုးမိုးရေး၊ ရပ်ရွာအေးချမ်းသာယာရေး၊ လမ်းပန်းဆက်သွယ်မှု လုံခြုံချောမွေ့စေရေး၊ ပြည်သူများ၏ စားဝတ်နေရေး ပြေလည်စေရန် တတ်နိုင်သမျှ ဖြည့်ဆည်းပေးဖို့ဆောင်ရွက်ပေးလျက် ရှိရာ ခရိုင်နှင့် မြို့နယ် ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့၏ တာဝန်များကို အောက်ပါပုဂ္ဂိုလ်များမှ စွမ်းစွမ်းတမံ ဆောင်ရွက်ခဲ့ကြသည်။",
			 "(က) ဒုတိယဗိုလ်မှူးကြီးမောင်မောင် (၁၈.၉.၈၈)မှ(၃၀.၉.၈၈)ထိ ဥက္ကဋ္ဌ မြို့နယ်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ခ) ဒုတိယဗိုလ်မှူးကြီးကြည်အေး (၃၀.၁၀.၉၂)မှ(……)ထိ ဥက္ကဋ္ဌ ခရိုင်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ဂ) ဗိုလ်ကြီးမောင်ဌေး (၁၈.၉.၈၈)မှ(၃၀.၁၀.၉၂)ထိ အတွင်းရေးမှူး ခရိုင််ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ဃ) ဗိုလ်ကြီးမြင့်အောင် (၃၁.၁၀.၈၈)မှ(၂၀.၇.၉၉)ထိ အတွင်းရေးမှူး ခရိုင််ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(င) ဗိုလ်ကြီးကိုလေး (၂၀.၇.၉၀)မှ(၁.၂.၉၁)ထိ အတွင်းရေးမှူး ခရိုင််ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့( ဆင်ကျုံးဆရာတော်ဘုရားကြီး၏ ရမည်းသင်းခရိုင် သာသနာဝင်သမိုင်းမှ)\n",
			 "(ဆ) ဗိုလ်ကြီးသူရမင်းနိုင် (၈.၁၂.၉၂)မှ(……)ထိ အတွင်းရေးမှူး ခရိုင််ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ဇ) ဗိုလ်ကြီးအောင်ထွန်းဖြူ (၁၄.၆.၉၁)မှ(၂.၈.၉၁)ထိ ဥက္ကဋ္ဌ မြို့နယ်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ဈ) ဗိုလ်ကြီးအေးမြင့် (၁၄.၆.၉၁)မှ(၂.၈.၉၁)ထိ ဥက္ကဋ္ဌ မြို့နယ်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ည) ဗိုလ်ကြီးသိန်းလှိုင် (၁.၁၀.၈၈)မှ(၃၀.၁၀.၉၂)ထိ အတွင်းရေးမှူး မြို့နယ်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ဋ) ဗိုလ်ကြီးသိန်းအောင် (၂.၈.၉၁)မှ(၃၀.၁၀.၉၂)ထိ ဥက္ကဋ္ဌ မြို့နယ်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ဌ) ဗိုလ်ကြီးဌေးဝင်း (၃၀.၁၀.၉၂)မှ(၂၅.၈.၉၃)ထိ ဥက္ကဋ္ဌ မြို့နယ်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ဍ) ဗိုလ်ကြီးမောင်သန်း (၂၈.၈.၉၃)မှ(……)ထိ ဥက္ကဋ္ဌ မြို့နယ်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ဎ) ဦးမြသိန်း (၁၄.၆.၉၁)မှ(၂.၈.၉၁)ထိ အတွင်းရေးမှူး မြို့နယ်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "(ဇ) ဦးဝင်းမောင် (၁၄.၆.၉၁)မှ(၂.၈.၉၁)ထိ အတွင်းရေးမှူး မြို့နယ်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေးအဖွဲ့\n",
			 "**၁၇.၆.၉၄ ရက်နေ့ ရေးမှတ်ပါသည်။**\n",
			 "-* နိုင်ငံရေးအရ ထင်ရှားသောပုဂ္ဂိုလ်များ\n",
			 "၅၀။။ ဤမြို့နယ်၏ နိုင်ငံရေး ထင်ရှားသော ပုဂ္ဂိုလ်များမှာ-\n",
			 "(၁) ဗိုလ်ကြီးဝေလင်း (တော်လှန်ရေးကာလတွင် ဗိုလ်ကြီးဝေလင်းဘဝဖြင့် ရခိုင်၌ ကျဆုံးခဲ့သည်။)\n",
			 "(၂) ဦးဘဦး (နိုင်ငံတော်ကောင်စီဝင်၊ မြန်မာ့ဆိုရှယ်လစ်လမ်းစဉ်ပါတီ၊ စည်းကမ်းထိန်းသိမ်းရေး ကော်မတီ ဥက္ကဋ္ဌ၊ ဗိုလ်မှူးကြီး မင်းသိန်း)\n",
			 "(၃) ဗိုလ်ကျော်ဝင်း (နိုင်ငံတော်ကောင်စီဝင် ဖြစ်ခဲ့သူ ဗိုလ်မှူးကြီးကျော်ဝင်း)\n",
			 "(၄) ဦးချစ်ဖေ (ယိုးဒယားဦးချစ်ဖေ)\n",
			 "(၅) ဦးမိုး (ရမည်းသင်း ကွန်မြူနစ်အမတ်ဟောင်း)\n",
			 "(၆) ဦးရွှေဦး (ရမည်းသင်း လူမျိုးစုလွှတ်တော် ဖစပလ အမတ်ဟောင်း)\n",
			 "(၇) ဦးလှဖေ (ရမည်းသင်း ဖစပလ အမတ်ဟောင်း)\n",
			 "(၈) ဦးချိန် (ရမည်းသင်း ပထမအမတ်ဟောင်း)\n",
			 "(၉) ဦးသိန်း (မြန်မာ့ဆိုရှယ်လစ်လမ်းစဉ်ပါတီ- ပထမအကြိမ် ပြည်သူ့လွှတ်တော် ကိုယ်စားလှယ်)\n",
			 "(၁၀) ဦးတင်ဦး (မြန်မာ့ဆိုရှယ်လစ်လမ်းစဉ်ပါတီ-ဗိုလ်မှူးတင်ဦး၊ ပထမ/ဒုတိယအကြိမ် ပြည်သူ့လွှတ်တော် ကိုယ်စားလှယ်)\n",
			 "(၁၁) ဦးထွန်းဝေ (မြန်မာ့ဆိုရှယ်လစ်လမ်းစဉ်ပါတီ-ဒုတိယ/တတိယအကြိမ် ပြည်သူ့လွှတ်တော် ကိုယ်စားလှယ်)\n",
			 "(၁၂) ဦးမြမောင် (မြန်မာ့ဆိုရှယ်လစ်လမ်းစဉ်ပါတီ- တတိယအကြိမ် ပြည်သူ့လွှတ်တော် ကိုယ်စားလှယ်၊ မန္တလေးဒေသ ပါတီကော်မတီ အတွင်းရေးမှူး ဗိုလ်မှူးကြီးမြမောင်)\n",
			 "ထိုပုဂ္ဂိုလ်များအနက် ယိုးဒယား ဦးချစ်ဖေမှာ ရမည်းသင်းမြို့နယ် မှန်စီကျေးရွာ တောင်သူလယ်သမားကြီး ဦးပု + ဒေါ်အုန်းတို့မှ မွေးဖွား၍ လွတ်လပ်ရေးကြိုးပမ်းမှု ကာလတွင် ကျောက်ကုန်သည် ဘဝဖြင့် ထိုင်းနိုင်ငံ ဘန်ကောက်မြို့၌ ရှိစဉ် မြန်မာအမျိုးသား အသင်းကြီးကို တည်ထောင်ကာ မြန်မာပြည် အရေးကိစ္စကို ဆောင်ရွက်ခဲ့သည်။ ၁၉၄၁-ခုနှစ်တွင် သခင်အောင်ဆန်း ဘန်ကောက်သို့ လျှို့ဝှက်ရောက်ရှိလာပြီး မြန်မာ့ တော်လှန်ရေးတွင် လျှို့ဝှက်တာဝန်များကို ဆက်သွယ် ဆောင်ရွက်ပေးခဲ့သည်။ မြန်မာစစ်သည် စုဆောင်းပြီး စစ်သင်တန်း တက်ရာတွင် ပါဝင်၍ တနင်္သာရီစစ်ကြောင်းတွင် ဗိုလ်ရန်နောင်၊ ဗိုလ်မင်းဂေါင်၊ ဗိုလ်တောက်ထိန် တို့နှင့် ရေတပ်ကို ဦးစီး ပါဝင်ခဲ့သည်။ လွတ်လပ်ရေးရပြီး ကာလတွင် စတိုးဆိုင် ဖွင့်လှစ်ရောင်းဝယ်မှုများ ဆောင်ရွက်ရင်း ဗုဒ္ဓသာသနာ ထွန်းလင်းရေးအတွက် ဆောင်ရွက်ခဲ့သည်။\n",
			 "« ရမည်းသင်းမြို့နယ် သမိုင်းပြီး၏။ »\n",
			 "#ဆင်ကျုံးဆရာတော်"
		  ]
	   },
	   {
		  "name":"ရှင်မာလဲ ဘုရားသမိုင်:",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "ရမည်းသင်းမြို့ ရွှေကူတောင်ကျောင်း၏ အနောက်ဘက်ကပ်လျက် တည်ရှိသော ရှင်မာလဲဘုရား၏ မူလအစ တည်ထားခဲ့သည့်.",
			 "ခုနစ်သက္ကရာဇ်ကို မသိရသော်လည်း ၁၂၇၉-ခုနှစ်တွင် ရမည်းသင်း မြို့မရပ်ကွက်ကြီးနေ ဒကာကြီး ဦးမုန်း-ဒေါ်အုပ်၊ ဦးဘဇံ၊ ဦးချမ်းငြိမ်း၊ ဦးစု၊ ဦးလှကျော်၊ ဦးသာဆုံတို့ ဦးဆောင်၍.",
			 "ကြားရှာခြုံများကို ခုတ်ထွင်ရှင်းလင်းပြီးလျှင် ဆုတောင်းပြည့်ဘုရားကို ပြုပြင်ခဲ့ကြသည်.",
			 "မူလဘုရား၏ ဘွဲ့တော်မှာ ဆုတောင်းပြည့် ဘုရားဟုသာ ခေါ်တွင်ခဲ့ကြောင်း၊ အမည်ပါ ဒကာကြီးများ ပြုပြင်ကာ ရှင်မာလဲဒေသနာကို ကြားနာဖူး၍ ကြည်ညိုကာ ရှင်မာလဲဘုရားဟု ဘွဲ့မည်တော် မှဲ့ခေါ်ကြခြင်း ဖြစ်ကြောင်းကို သိမ်ဦးဆရာတော်ကြီး ဦးကဝိန္ဒနှင့် ဆရာတော်ပိုင်တို့ အမိန့်ရှိသည်ကို ကြားနာမှတ်သားရသည်။.",
			 "ဘုရားပွဲတော်ကို နှစ်စဉ် တန်ဆောင်မုန်းလဆန်း ၁၄-၁၅ မှ လဆုတ် ၁-ရက်နေ့အထိ သုံးရက်တိုင်အောင် ကျင်းပခဲ့ကြသည်။.",
			 "ဘုရားပွဲတော်ကြီးတွင် ထောင်ခြောက်လီ ဗုဒ္ဓပူဇော်ပွဲ အဖြစ်ဖြင့် တစ်ထောင်ပြည့်သော ပစ္စည်းများသာ လှူ ဒါန်း ပူဇော်ရသော ဘုရားဖြစ်သည်။",
			 "ထောင်ခြောက်လီမှာ (၁) ဆွမ်းတစ်ထောင်၊ (၂) ပန်းတစ်ထောင်၊ (၃) သစ်သီးတစ်ထောင်၊ (၄) ဆီမီးတစ်ထောင်၊ (၅) တံခွန်ကုက္ကားတစ်ထောင်၊ (၆) ဝေဿ န္တရာ ဇာတ်ဂါထာ တစ်ထောင်တို့ကို ရွတ်ဖတ် ပူဇော်ပွဲ ပြုလုပ်ခြင်းများ ဖြစ်သည်။",
			 "ရှင်မာလဲ (ခ) ရှင်မာလယ ရဟန္တာပုဂ္ဂိုလ်က မေးမြန်း၍ အရိမေတ္တယျ ဘုရားအလောင်းတော် နတ်သားက ပြန်ကြားလျှောက်ထားသည်မှာ ဘုရားစေတီတော်အား ထောင်ခြောက်လီ လှူ ဒါန်း ပူဇော်ပွဲများ ပြုလုပ်သူတို့သည်",
			 "အရိမေတ္တယျဘုရား ပွင့်တော်မူရာတွင် ရှေးဦးပထမ ဖူးတွေ့ ရနိုင်ပါမည်ဟု ပြန်ကြားလျှောက်ထားသည်ကို လူ ဒကာ ဒကာမ များအား ရှင်မာလဲမထေရ်က ပြန်လည်ဟောပြတော်မူကြောင်း ဘုရားသမိုင်း မှတ်တမ်းအရ သိရှိရပေသည်။",
			 "ဤ ရဟန္တာ ရှင်မာလဲမထေရ်အရှင်မြတ်၏ ဟောပြသော ဒေသနာအရ ယခုအခါ ဂေါပကလူကြီးများ ဦးဆောင်ကာ ရွှေကူ ရပ်ရွာ ဒကာဒကာမ များက နှစ်စဉ် တန်ဆောင်မုန်းလဆန်း ၁၄ ရက်၊ ၁၅ ရက်၊ ၎င်းလပြည့်ကျော် ၁ ရက်နေ့တို့၌ သုံးရက်တိုင်တိုင် ဗုဒ္ဓပူဇနီယ ပွဲတော်ကျင်းပကြရာ အဆိုပါ ထောင်ခြောက်လီ လှူ ဒါန်းပူဇော်ပွဲနှင့် ဆရာတော် သံဃာတော်များအား ဆွမ်းဆက်ကပ် ရွတ်ဖတ် ပူဇော်ပွဲများ ပါဝင်လေသည်။"
		  ]
	   },
	   {
		  "name":"အင်ပင်ရွှေကူဘုရားသမိုင်း",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "*မန္တလေးတိုင်းဒေသကြီး ရမည်းသင်းမြို့နယ်*",
			 "•••အင်ပင်ရွှေကူဘုရားသမိုင်း•••",
			 "အမရပူရ ပထမမြို့တည် ဘိုးတော်မင်းတရားသည် ကောဇာသက္ကရာဇ် ၁၁၆၀-ပြည့်နှစ် ပြာသိုလဆန်း ၁၄ ရက်တွင် သားတော်ကြီး မဟာဥပရာဇာ အိမ်ရှေ့မင်းကို နန်းစောင့်ထားခဲ့ပြီးလျှင် တိုင်းခန်းလှည့်လည်တော်မူရာ တောင်ဂူမြို့မြောက် စခန်းထောက်သာယာ တဲနန်းတော်နေရာဝယ် တိုင်းရေးပြည်မှု အစုစုတို့ကို ကြည့်ရှုစီမံတော် မူပြီးမှ ၁၁၆၁-ခုနှစ် နတ်တော်လဆန်း ၁၂ ရက်တွင် နေပြည်တော်သို့ အပြန် အင်ပင်ရေထွက် နတ်စက်စခန်း (ယခု ငှက်သိုက်ဘူတာအရှေ့ဘက်) သို့ အရောက်တွင် အင်ပင်ကြီးလှလှကို ရှူ မြင်ရသဖြင့် လုံးပတ်ပြည့်ရွှေချပြီးလျှင် သာယာပြန့်ပြူးးလှသော မြေအပြင်ဝယ် တံတိုင်းမီးတားနှင့်တကွ အင်ပင်ရွှေကူ ူဘုရားတည်ထားလျှက် ရွှေထီးအထွဋ် တင်လှူ ပူဇော်ကာ ရွှေဘိန်းချလှူ။ ပူဇော်ခဲ့လေသည်။ ဇရပ်၊ တန်ဆောင်း၊ ဂူ၊ ကျောင်း၊ ပြသာဒ်များပါ ဆောက်လုပ်ထားပြီးလျှင် ဆရာတော်အရှင်ပညာအား ကျောင်းတင်လှူ ခဲ့လေသည်။ ထိုစဉ်က ဈေးခင်းသော နေရာမြေကို ရွာတည်၍ ယခုတိုင်အောင် ခေါ်တွင်လျက်ရှိသည်။",
			 "အင်ပင်ရွှေကူဘုရား၏ အရှေ့၊ အနောက်၊ တောင်၊ မြောက် အနားလေးရပ် တစ်တိုင်ကွာ သတ်မှတ်၍ ထောင့်လေးထောင့်၌ ဂူလေးဂူ ကျောက်တိုင်စိုက်၍ သား၊ ငါး တိရစ္ဆာန်များ မသတ်ရ၊ ဘေးမဲ့ပေးရမည်ဟု အမိန့်ချမှတ်ခဲ့လေသည်။",
			 "၁၂၁၃-ခုနှစ်တွင် ဇောင်ချမ်းတောင်ဂိုဏ်း ဦးစီးဆရာတော် ဦးစီးလျက် မွန်းမံခဲ့သည်။၁၂၅၄-ခုနစ်တွင် ထောက်ကျန်ခြင်းဆရာတော် အသျှင်သုန္ဒရ ဦးစီးပြု ပြင်ကည်",
			 "၁၂၉၅-ခုနှစ်တွင် ထောက်ကျန်ခြင်း(တတိယ) ဆရာတော် ဦးဆောင်ကာ ပြု ပြင် မွမ်းမံခဲ့လေသည်။ ယခုအခါ ထီးလှိုင်ဆရာတော် ဦးသီဟဗလ(အဂ္ဂမဟာပဏ္ဍိတ) ဦးဆောင်စီစဉ် ပြု ပြင်လျက် ရှိလေသည်။",
			 "ရွှေကူဘုရားသည် ရမည်းသင်းမြို့၏ တောင်ဘက်တွင်ရှိ၏။",
			 "ငှက်သိုက်ဘူတာ၏ အရှေ့ဘက် နှစ်မိုင်ခန့် အကွာတွင် တည်ရှိ၍ နှစ်စဉ် တပို့တွဲလ၌ ဗုဒ္ဓပူဇနိယပွဲ ကျင်းပကြလေသည်။",
			 "***ဆင်ကျုံးဆရာတော် ရမည်းသင်းခရိုင် သာသနာဝင်သမိုင်း***"
		  ]
	   },
	   {
		  "name":"မဟာဗောဓိစေတီတော်မြတ်ကြီးသမိုင်း",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "*မန္တလေးတိုင်း ရမည်းသင်းမြို့*",
			 "••• မဟာဗောဓိစေတီတော်မြတ်ကြီးသမိုင်း •••",
			 "မဟာဗောဓိစေတီတော်မြတ်ကြီးသည် ရမည်းသင်းမြို့၏ မြောက်ဘက် (၆)မိုင်ခန့် အကွာ ရန်ကုန်-မန္တလေး ကားလမ်းမကြီး၏ အနောက်ဘက် ရွှေမင်းဝံတောင်တန်း၏ မြောက်ဆွယ်တွင် တည်ရှိပြီး ယခင်အခေါ် လေးမျက်နှာဘုရား၊ ဘုရားနီ၊ ရှစ်မျက်နှာဘုရားဟု ဘွဲ့တော် အမျိုးမျိုး ခေါ်ဝေါ်သမုတ်ခဲ့ကြသော ရှေးဟောင်း စေတီတော် နေရာပင် ဖြစ်ပါသည်။",
			 "အဆိုပါ စေတီဟောင်းမှာ မူလက ဉာဏ်တော်အမြင့် (၂၄)တောင်ခန့် အရှေ့ဘက် မုခ်ပေါက်တစ်ပေါက်ပါ မြေပေါက်စေတီသာ ဖြစ်ပါသည်။ ထိုဘုရားမှာ အလောင်းစည်သူမင်းကြီး တိုင်းခန်းလှည့်လည်စဉ်အခါ ချောင်းအတွင်း ရွှေဒါးကျျသဖြင့် ဖောင်တော်ရပ်နားပြီး မင်းချင်းတို့ကို ရွှေဒါးတော် ရှာဖွေခိုင်းစေတော်မူပြီး ဆင်တော်ဖြင့် ရွှေမင်းဝံ တောင်တန်းတစ်လျှောက် ခရီးလှည့်လည်ထွက်ရှိတော်မူရာ လေးမျက်နှာဘုရား(ခ) ဘုရားနီဘုရား(ခ) ရှစ်မျက်နှာဘုရားသို့ ရောက်ရှိ ဖူးမြော်ကာ ကြည်ညိုသဒ္ဒါတရား ပွားပြီး စေတီတော်ကို ငုံပြီး တည်ထားခဲ့ကြောင်း လေ့လာသိရှိရသည်။",
			 "*ပန္နက်တော်တင်မင်္ဂလာ*",
			 "ပန္နက်တော်တင်မင်္ဂလာအခမ်းအနားကို သက္ကရာဇ် ၁၃၅၁-ခုနှစ်၊ တန်ဆောင်မုန်းလဆန်း(၈)ရက် (၅-၁၁-၈၉)ခုနှစ် တနင်္ဂနွေနေ့ မင်္ဂလာအချိန်တွင် ပန္နတော် (၅၄)တောင်ပတ်လည် ပန္နက်အသီးသီး တင်ကြပြီး ပန္နက်ကျင်းအနက် (၆)တောင် တူးစေခဲ့ကြပါသည်။",
			 "*အုတ်မြစ်တော်စီကာချ မင်္ဂလာ*",
			 "အုတ်မြစ်တော်စီမင်္ဂလာ အခမ်းအနားကို ပန္နက်တော်တင်ပြီးကာလနှင့် တစ်ဆယ့်သုံးရက်လွန် သက္ကရာဇ် ၁၃၅၁-ခုနှစ်၊ နတ်တော်လပြည့်ကျော် (၇)ရက် (၁၉-၁၂-၈၉) အင်္ဂါနေ့ မင်္ဂလာအချိန်တွင် ကျင်းပပြုလုပ်ခဲ့သည်။",
			 "*ဌာပနာသွင်းကျ အချိန်ကာလ*",
			 "မဟာဗောဓိစေတီတော်မြတ်ကြီး၏ ဌာပနာတော်သွင်း မင်္ဂလာအခမ်းအနားကို သက္ကရာဇ် ၁၃၅၇-ခုနှစ်၊ ကဆုန်လဆန်း (၁၅)ရက် (၁၃-၅-၉၅)တနင်္ဂနွေနေ့တွင် တစ်ကြိမ်နှင့် သက္ကရာဇ် ၁၃၆၀-ပြည့်နှစ်၊ တပို့တွဲလပြည့်ကျော် (၄)ရက် (၄-၂-၁၉၉၉) ကြာသပတေးနေ့တွင် တစ်ကြိမ် မူလစေတီဟောင်းမှ ဌာပနာတော်များ အပြင် အနယ်နယ်အရပ်ရပ်မှ လှူဒါန်းသော ဓာတ်တော် မွေတော်ပေါင်းစုံတို့ဖြင့် မင်္ဂလာအခါကျရောက်ချိန်တွင် ဌာပနာသွင်းခြင်း အခမ်းအနားဖြင့် ကျင်းပပြုလုပ်ခဲ့ကြသည်။",
			 "*ထီးတော်တင်မင်္ဂလာ*",
			 "မဟာဗောဓိစေတီတော်မြတ်ကြီးကို ရွှေနတ်တောင် သာသနာပြု ဆရာတော်ကြီး ဘဒ္ဒန္တသုန္ဒရမဟာထေရ်မြတ်၏ ဆန္ဒတော်နှင့်အညီ သက္ကရာဇ် ၁၃၆၄-ခုနှစ်၊ ပြာသိုလပြည့်ကျော် (၃)ရက်နေ့ (၂၀-၁-၂၀၀၃) တနင်္လာနေ့တွင် ရွှေထီးတော်ကြီးနှင့်အတူ အရံစေတီတော်များ၏ ရွှေထီးတော်များကိုပါ တင်လှူ ပူဇော်ခဲ့သည်။",
			 "မဟာဗောဓိစေတီတော်မြတ်ကြီး တည်ထားမှု အနေအထားမှာ ဖိနပ်တော် (၅၄)တောင် ပတ်လည်၊ ပန်းတင်ခုံ အမြင့် (၆)တောင်၊ ဂန္ဓကုဋီတိုက် လေးမျက်နှာ အမြင့်(၂၄)တောင်၊ စေတီတော်၏ ဖိနပ်တော်အောက်ခြေမှ တုပိတာ (ခ) ငှက်ပျောဖူးထိပ်အထိ ဉာဏ်တော်အမြင့် (၉၉)တောင် အမြင့်ဆောင်လျက်ရှိပြီး ဂန္ဓကုဋီတိုက်တော် အထက် ထောင့်လေးထောင့်တွင် လေးမျက်နှာပါ အရံစေတီတစ်ဆူစီနှင့် စေတီတော်ကြီး၏ အထက်ပိုင်း လေးမျက်နှာတွင် ရုပ်ပွားတော်ငယ်များ ကိန်းဝပ်စံပယ်တော်မူကြလျက်ရှိရာ ပွင့်တော်မူပြီးသော နှစ်ကျိပ်ရှစ်ဆူဘုရားတို့ကို ရည်စူး၍ လည်းကောင်း၊ (၂၄)ပစ္စည်းပဋ္ဌာန်းတော်ကြီးကို မမေ့မလျော့ကြစေရန် ရည်စူး၍ တည်ထားမှု အမျိုးမျိုးကို မြန်မာမှု ပန်းတမော့ အနုပညာများဖြင့် သရုပ်ဖော်ညွှန်းထားသည်ကို တွေ့ရမည်ဖြစ်သည်။",
			 "ဂန္ဓကုဋီတိုက်၏ အတွင်းထောင့်လေးထောင့်မှ အရံစေတီများ၏ အောက်မှနေပြီး အပေါ်သို့ တက်ရောက် ဖူးမြော်နိုင်ရန် ကြောင်လိမ်လှေကားများဖြင့် ပြုလုပ်ဆောင်ရွက် ပေးထားသည်ကိုလည်း တွေ့ရမည် ဖြစ်ပါသည်။ ဂန္ဓကုဋီတော်တိုက်အတွင်း လေးမျက်နှာတွင် ဤဘဒ္ဒကမ္ဘာတွင် ပွင့်တော်မူပြီးသော ကကုသန်၊ ကောဏဂုံ၊ ကဿ ပ၊ ဂေါတမဘုရား လေးဆူတော်တို့မှာ တင်ပလ္လင်ခွေ ရုပ်ပွားတော်များဖြစ်ပြီး မုဒြာလေးမျိုး ထုလုပ် ပူဇော်ထားသည ်ကိုလည်း ကြည်ညိုဖွယ် တွေ့ကြရမည် ဖြစ်ပါသည်။",
			 "မဟာဗောဓိစေတီတော်မြတ်ကြီး၏ ဗုဒ္ဓပူဇနီယ ပွဲတော်ကြီးကို နှစ်စဉ် ပြာသိုလဆန်း (၁၄)ရက်နေ့မှ လပြည့်ကျော် (၃)ရက်နေ့ထိ စည်ကားသိုက်မြိုက်စွာ ကျင်းပပြုလုပ်လျက် ရှိပါသည်။",
			 "*မှတ်ချက်။ ။ဦးရှိန်(လ/ထမြေစာရင်းဦးစီးမှူ း-ငြိမ်း) ရေးသားသော ရွှေဒါးမဟာဗောဓိစေတီတော်မြတ်ကြီးသမိုင်း",
			 "စာအုပ်မှ ထုတ်နှုတ်ရေးသား ဖော်ပြထားပါသည်။*",
			 "ဓါတ်ပုံအချို့မှာ ရမည်းသင်းရွှေဒါး post မှ ကူးယူဖော်ပြထားပါသည်။"
		  ]
	   },
	   {
		  "name":"မင်းနန်သူဘုရားသမိုင်း",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "*မန္တလေးတိုင်းဒေသကြီး …… ရမည်းသင်းမြို့*",
			 "•••မင်းနန်သူဘုရားသမိုင်း•••",
			 "သက္ကရာဇ် ၉၀၇-ခုနစ်တွင် ဟံသာဝတီနေပြည်တော်၌ တပင်ရွှေထီးမင်းသည် တစ်ပင်တိုင်ပြာသာဒ်၌ ရာဇာဘိသေကခံ မဟာသဘင် ဆင်ယင်ကျင်းပတော်မူရာ ဘုရင့်နောင် (ကျော်ထင်အနော်ရထာ)၏ ခမည်းတော် တောင်ငူဘုရင် မင်းရဲသီဟသူကိုလည်း မင်းမြောက်တန်ဆာငါးပါး မင်းခမ်းမင်းနားအစုံ ဝေါရွှေချက်(၄)စင်း၊ ထွက်စည် ဝင်စည်၊ မင်းအာဏာများပါ အပ်နှင်း ချီးမြှင့်လေသည်။",
			 "တပင်ရွှေထီးသည် တောင်ငူဘုရင်ကို ခမည်းတော် အရင်းကဲ့သို့ ရိုသေအလေးအမြတ် ပြုသည့်အလျောက် နိုင်ငံတော်အေးချမ်းသာယာရေး ငြိမ်ဝပ်ပိပြားရေး တို့အတွက် တောင်ငူဘုရင်က ဆောင်ရွက်ရသည် ဖြစ်ရာ တောင်ငူဘုရင် ယုံကြည်စိတ်ချရသော မြန်မာအမတ်, မွန်အမတ်တို့ကို မြို့စား၊ မြို့ဝန် ခန့်အပ်ထားကာ အုပ်ချုပ်စေခဲ့သည်။",
			 "ထိုအချိန်တွင် ရမည်းသင်း၌ မွန်အမတ်ကို မြို့ဝန် ခန့်ထား အုပ်ချုပ်စေရာ ထို မွန်မြို့ဝန်သည် ပုဂံပြည်မှ ပုဂံညှပ်ကြီးရုံးကို နှလုံးပိုက်၍ ဒုစရိုက်မှု ပပျောက်စေရန် ရည်ရွယ်လျက် ဘုရားရုံးမင်းသဖွယ် ဖြစ်သော မင်းနန်သူ ဘုရားကို (နတ်ကွန်းပသ၍) တည်ထားကိုးကွယ်တော် မူခဲ့သည်။ တရားမှုခင်းပြီး၍ ဤဘုရားမှာ သစ္စာပြုလျှင် မမှန်သူများ လက်ငင်းဒိဌ မကောင်းကျိုးကို ခံရတတ်သည် ဆို၍ မမှန်သူများ သစ္စာမဆိုရဲကြဟု ယုံကြည်စွာ မှတ်ယူ ခဲ့ကြသည်။",
			 "ပါးစပ်ရာဇဝင် အနေဖြင့် ပြောစမှတ် ပြုခဲ့ကြသည်မှာ ရမည်းသင်းမြို့က လူစွမ်းကောင်းများ ပေါ်ထွက်သဖြင့် လူစွမ်းကောင်းများ မပေါ်ထွက်နိုင်အောင် မွန်မင်းများက မြို့နံနိမ့်ကျစေရန် ဘုမ္မိအရပ်တွင် (အင်းအိုင်ခလဲ့ လက်ဖွဲ့မန္တာန်- လောကီအစီအမံများ စီမံ မြုပ်နှံပြီး မဖျက်စီးနိုင်အောင် ၎င်းအပေါ်မှ) စေတီနှင့် ဉာဏ်တော် ငါးတောင်ခန့် သံတောင်ရှိသော ရှေးဟောင်းပုံ ရုပ်ပွားဆင်းတုတော် တစ်ဆူ တည်ထားခဲ့ခြင်း ဖြစ်သည်ဟု ရှေးလူကြီး သူမများက ပြောစမှတ် ပြုခဲ့ကြသည်။",
			 "မင်းနန်သူ ဘုရားကို အနန္တသူရိယအမတ် တည်သည်ဟု ဦးဘသန်းက သူ၏ ကျောင်းသုံးရာဇဝင် စာအုပ်၌ ဖော်ပြခဲ့သည်။ အနန္တသူရိယ သုံးဦးသာရှိရာ ဘယ်သူဟု ကွဲပြားစွာ မဆိုပေ။",
			 "ဒုတိယကမ္ဘာစစ်ဒဏ်ကြောင့် စေတီတော် ပျက်စီး ချို့ယွင်းသွားသဖြင့် ကြည်တော်ကုန်းရပ်ကွက် ဥပါသကာ များအဖွဲ့မှ ဦးဆောင်လျက် ခရစ်နှစ် ၁၉၆၄-ခုနှစ်မှ စ၍ ပြုပြင်မွမ်းမံခဲ့ရာ အာရုံခံတန်ဆောင်းသစ်၊ တစ်တိုင်းသစ် တို့ဖြင့် ခန့်ညားထည်ဝါ ကြည်ညိုဖွယ်ရာ တည်ရှိနေသည်ဖြစ်၍ ဘုရားဖူးများ အဓိဋ္ဌာန်ဝင် ပုတီးစိပ်သူများ မပြတ် တွေ့မြင်နေရပေသည်။",
			 "•• မြို့နံဖော်သော မြောက်မင်းနန်သူဘုရား ••",
			 "မွန်တို့ တည်ထားခဲ့သော မူလမင်းနန်သူဘုရား၏ မြောက်ဘက်တန်းတန်း (ပေ တစ်ထောင်ကျော်ခန့်အကွာ) လေသာကျောင်းတိုက်အတွင်းမှာ မြောက်မင်းနန်သူ ရုပ်ပွားတော်တစ်ဆူ အရှေ့ဘက်သို့ မျက်နှာမူကာ ပညာရှိများ အစီအရင်ဖြင့် တည်ထားကိုးကွယ် ခဲ့ကြပြန်လေသည်။"
		  ]
	   },
	   {
		  "name":"မင်းသမီးဘုရားကြီးသမိုင်း",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "•••မင်းသမီးဘုရားကြီးသမိုင်း•••",
			 "မင်းသမီးဘုရားကြီးသည် ရမည်းသင်းမြို့မ ပြည်သူ့ရဲတပ်ဖွဲ့စခန်း၏ တောင်ဘက်ကပ်လျက် တည်ရှိသော ဘုရားကြီးကျောင်းဝင်း အတွင်း၌ တည်ရှိသည်။ ထိုကျောင်းဝင်းကြီး၏အတွင်းတွင် စေတီတော်ကြီး နှစ်ဆူ တည်ရှိနေရာ အနောက်ဘက်စေတီတော်မှာ မင်းသမီးဘုရားကြီးဖြစ်၍ အရှေ့ဘက်စေတီတော်မှာ မြို့တွင်းရွှေကူ ဘုရားဟု ခေါ်တွင်သည်။",
			 "ရမည်းသင်းမြို့စား မင်းသမီးထိပ်တင်စု သည် မိမိ၏မြို့တောင်စ၌ မြေပေါက်စေတီကြီးတစ်ဆူ တည်ထား ကိုးကွယ်ခဲ့လေသည်။ ဤမင်းသမီးတည်ထားခဲ့သော ဘုရားဖြစ်သောကြောင့် ဘုရားဒါယကာမ မင်းသမီးကို အစွဲပြု ပြီး မင်းသမီးဘုရားကြီး ဟူ၍သာ ခေါ်တွင်လေသည်။ သီးခြားဘွဲ့အမည် မခေါ်တွင်ကြချေ။",
			 "ဤမင်းသမီးသည် အလောင်းမင်းတြားကြီး ဦးအောင်ဇေယျ၏ မြေး(မ)တော်များ ၁၀၆ ဦးတွင် တစ်ဦးအပါအဝင် ဖြစ်သည်။ အလောင်းမင်းတြား၏ သားတော်လေးဦး ရှိသည့်အနက် ဒုတိယသားတော်ဖြစ်သော အင်းဝ ဆင်ဖြူရှင်မင်း၏ သမီးတော်ဖြစ်၏။",
			 "ကုန်းဘောင်ခေတ်ဦးပိုင်းဖြစ်၍ ထိုဘုရားကြီးတည်စက အရှေ့ဘက်ရှိ မြို့တွင်းရွှေကူဘုရားလည်း မရှိသေး၊ ဘုရားကြီးကျောင်း၊ မြို့တွင်းကျောင်း၊ ဘုရားကြီးတောင်ကျောင်း၊ မင်းနန်သူကျောင်း များလည်း တစ်ကျောင်းမျှ မရှိသေးချေ။",
			 "ဘိုးတော်မင်းတြား၏ မြေးတော်ဖြစ်သော ရွှေဘိုမင်းလက်ထက်ရောက်မှ ဘုရားကြီး၏ အနောက်ဘက် (ဌာနအရပ်) ၌ ဇောင်ချမ်းတောင် ကျောင်းတိုက်ကြီး ပေါ်ထွန်းလာခြင်းဖြစ်သည်။ ထိုစဉ်က ဘုရားနှင့် ကျောင်း အကြား၌ လမ်းမရှိသေး။ ဘုရားနှင့် ကျောင်းမှာ တစ်အာရာမ်တည်းဖြစ်သည်။ ယခုအခါ ဇောင်ချမ်းတောင်ကျောင်းကို ကြည်တော်ကုန်းရပ်ကွက် မြို့တွင်းကျောင်းဟု ခေါ်တွင်လာသည်။ မင်းတုန်းမင်း နန်းတက်သည့် ၁၂၁၄- ခုနှစ်တွင်မှ ဘုရားကြီးအနီးမှာ ဘုန်းကြီးကျောင်း တည်ဆောက်လာခြင်းဖြစ်သည်။ ဘုရားကြီးကျောင်းဟုခေါ်တွင်သည်။",
			 "ထိုမင်းသမီးဘုရားကြီးသည် သက္ကရာဇ် ၁၂၀၀- ပြည့်နှစ်က မြေငလျင်ခသဖြင့် ပြိုကျ ပျက်စီးခဲ့ရာ ရမည်းသင်း မြို့ဝန်မင်း ဦးရှမ်း + ဝန်ကတော် ဒေါ်မှူ းတို့က ၁၂၁၁-ခုနှစ်တွင် ပြု ပြင်မွမ်းမံ တည်ထား ကိုးကွယ်ခဲ့ကြသည်။",
			 "၁၂၄၇-ခုနှစ်တွင် အင်္ဂလိပ်မင်းတို့က မြန်မာနိုင်ငံကို တိုက်ခိုက်သိမ်းပိုက်စဉ် ကုလားဖြူ စစ်သားများ ဖျက်ဆီး၍ မင်းသမီးဘုရားကြီး ပျက်စီးရာ ရမည်းသင်းမြို့အုပ်ကြီး ဦးကြယ် + မင်းကတော် ဒေါ်မမကြီး တို့က ၁၂၅၄-ခုနှစ် တွင် ဒုတိယအကြိမ် ပြု ပြင် တည်ထားခဲ့ကြလေသည်။",
			 "၁၂၇၆/ (ခရစ်နှစ် ၁၉၁၄) ခုနစ်က မြေငလျင် ခပြန်သဖြင့် ဘုရားကြီး သပိတ်မှောက်အထက် ပြိုကျ ပျက်စီးပြန်ရာ ရသြေ့ကီးဦးခန္တီသည် ၁၂၉၃-ခုနှစ်တွင် တတိယအကြိမ် ပြုပြင်၍ ရွှေထီးတော်တင်လှူ ပူဇော်ခဲ့သည့် အပြင် သံတန်ဆောင်းနှင့် သံစောင်းတန်းကြီးကိုလည်း တည်ဆောက်ခဲ့လေသည်။ ၁၂၀၄-ခုနှစ်မှစ၍ ဂျပန်နှင့် အင်္ဂလိပ်တို့ စစ်ဖြစ်ကြရာ ၁၃၀၇-ခုနှစ်တွင် လေယာဉ်ပျံပေါ်မှ ကြဲချသော ဗုံးဒဏ်ကြောင့် ဘုရားဖိနပ်တော်အထိ ပြိုကျပျက်စီးသွားခဲ့ပြန်သဖြင့် ရွှေကူဂိုဏ်းအုပ် သိမ်ဦးဆရာတော် ဦးကဝိန္ဒ ကြီးမှူ းလျက် အငြိမ်းစား မြေစာရင်း အင်စပက်တော်ကြီး ဦးအောင်လှ၊ အငြိမ်းစား ရဲဝန်ထောက်ကြီး ဦးသက်ထွန်း၊ ဆရာကြီး ဦးထွန်းမြိုင် တို့သည် ကြည်တော်ကုန်းရပ် (ဆွမ်းတော်ကြီးခံ) ဝတ်အသင်းသားများ အင်အားဖြင့် ၁၃၁၃-ခုနှစ်မှ စ၍ ပြုပြင်လာခဲ့ရာ ၁၃၂၁-ခုနှစ်တွင် ယခုမျက်မြင် ဖူးတွေ့ရသည့် အတိုင်း ပြီးစီးအောင်မြင်ခဲ့ပါသတည်း။"
		  ]
	   },
	   {
		  "name":"မြို့တွင်းရွှေကူဘုရားသမိုင်း",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "•••မြို့တွင်းရွှေကူဘုရားသမိုင်း•••",
			 "ဘိုးတော်မင်းတြားကြီးသည် မြန်မာသက္ကရာဇ် ၁၁၄၅-ခုနှစ် နတ်တော်လဆန်း ၈ ရက်နေ့တွင် ဘုရင်သီရိဓမ္မာသောကမင်းကြီးကို အားကျ၍ မြန်မာနိုင်ငံအတွင်းရှိမြို့ပေါင်း ၂၃၀ မြို့တို့၌ ရွှေဂူစေတီတော်ပေါင်း (တစ်ဆူကျစီ = ၂၃၀) တို့ကို တစ်ပြိုင်နက် တည်ထားပူဇော်စေသည်။ ထိုစေတီတို့တွင် ဤ ရမည်းသင်းမြို့တွင်း ရွှေကူဘုရားသည်လည်း တစ်ဆူအပါအဝင် ဖြစ်လေသည်။",
			 "ဘိုးတော်ဘုရား (ခ) ပဒုံမင်းတြားသည် သက္ကရာဇ် ၁၁၄၅-ခုနှစ်တွင် ပြည်လုံးအနှံ့ မြို့ရပ်တို့၌ ရွှေကူဘုရား အဆူပေါင်း ၂၃၀ တည်ထားစေရာတွင် သူ၏ အချစ်တော် သမီးထွေး (ဧးချင်းဘွဲ့ခံ) ရမည်းသင်းမြို့စား မင်းသမီး သီရိမလ္လာစန္ဒာဝတီ ကို ဘုရားဒါယကာမ ဖြစ်စေလို၍ ရမည်းသင်းမြို့တွင် ရွှေကူဘုရားတည်ထားရန် အလို့ငှာ အုတ်၊ အင်္ဂတေ၊ အဖိုးကံကြွေးလက်ခ ငွေတော်များနှင့် ဌာပနာသွင်းရန် ဓာတ်တော်၊ မွေတော်၊ ရွှေကြုပ် ငွေကြုပ်၊ ရွှေရုပ်ထု ငွေရုပ်ထု၊ လိုဏ်ဂူသွင်းရန် ကျောက်ဆင်းတု ကုသိုလ်တော်များ ပေးအပ်လိုက်၍ ရမည်းသင်းမြို့ဝန် သီဟပတေ့ (ငယ်မည်- ဦးမှုန်) အား သမီးတော်၏ ကိုယ်စား ကြီးကြပ်လျက် ဘုရားတည်ရန် တာဝန်ပေးအပ်လိုက်လေသည်။",
			 "ထိုနှစ် နတ်တော်လဆန်း ၈ ရက်နေ့တွင် လေးဘက်မုခ်လှိုင်ဖြင့် ရွှေကူဘုရား တည်ထားပူဇော် ကြလေသည်။ မင်းသမီးဘုရားကြီး၏ အရှေ့ဘက် (မြို့ရိုးနား) ကပ်လျက် တည်ထားခြင်း ဖြစ်လေသည်ဟု ကုန်းဘောင်ဆက် ရာဇဝင်တော်ကြီး (၅၆၇)၌ ဖော်ပြပါရှိသည်။",
			 "၁၂၀၀-ပြည့်နှစ် မြေငလျင်ခသည့် ဒဏ်ကြောင့် ဘုရားကြီး ပြိုကျ ပျက်စီးခဲ့ရာ ၁၂၀၄- ခုနှစ်တွင် မဟာမင်းကျော်မင်းခေါင် အမည်နှင့် ရမည်းသင်းမြို့ဝန် ခန့်အပ်ခြင်း ခံရသော ဗိုလ်ဟောင်း ငရွှေစို (ငယ်နာမည်-ဦးရှမ်း) ဝန်ကတော် ဒေါ်မှူ း တို့က ၁၂၁၁-ခုနှစ်၌ ပထမအကြိမ် မျို၍ ထပ်မံတည်ထား ပူဇော်ခဲ့ကြသည်။",
			 "၁၂၄၀-ပြည့်နှစ်တွင် မြေငလျင်ကြီး လှုပ်၍ ပြိုကျ ပျက်စီးပြန်သဖြင့် မြို့အုပ်ကြီး ဦးကြယ် မင်းကတော် ဒေါ်မမကြီး တို့က ဒုတိယအကြိမ် ပြုပြင်တည်ထားပြီးနောက် ရသေ့ကြီးဦးခန္တီက ၁၂၈၈-ခုနှစ်တွင် တတိယအကြိမ် သံငြမ်း ဒေါက်ကြီးများဖြင့် ထပ်မံပြုပြင်တည်လုပ်၍ ရွှေထီးတော် တင်လှူ ပူဇော်ခဲ့ပါသည်။",
			 "မူလတည်ထားစဉ်က လေးဘက်မုဒ်လှိုဏ်ပါရှိသော ရွှေဂူစေတီတော် ဖြစ်သော်လည်း ထပ်မံပြုပြင်ရာတွင် မုဒ်လှိုဏ်ဂူမပါတော့ဘဲ ရိုးရိုးမြေပေါက်စေတီတော်သာ ဖြစ်လာခဲ့ပေသည်။",
			 "ရွှေကူတောရ ဆရာတော် ဦးပညာ၏ ရွှေကူဂိုဏ်းကြီး ပြန့်ပွားလာချိန်တွင် ရမည်းသင်းမြို့ ရွှေကူကျောင်းကန် ဘုရားတို့ (ရွှေကူရွာပါ) ဖြစ်ပေါ်လာသောအခါ မြို့အပြင်ဘက်မှာ ရွှေကူဘုရား ရှိလာသည်မှ အစပြု၍ ဤရွှေကူ ဘုရားကြီးကို မြို့တွင်းရွှေကူဘုရားကြီးဟု ခေါ်တွင်ကြလေသည်။"
		  ]
	   },
	   {
		  "name":"•••ရွှေမုဋ္ဌောဘုရားသမိုင်း•••",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "*မန္တလေးတိုင်းဒေသကြီး ……… ရမည်းသင်းမြို့*",
			 "•••ရွှေမုဋ္ဌောဘုရားသမိုင်း•••",
			 "သိရီဓမ္မာသောကမင်းကြီးသည် သာသနာ(၂၁၄)ခုနှစ် (ဘီစီ-၃၃၀)တွင် မင်းဖြစ်၍ ၂၁၈-ခုနှစ်တွင် ရာဇဘိသေက မင်္ဂလာဖြင့် နန်းတက်ခဲ့လေသည်။ ၂၂၂-ခုနှစ်သို့ ရောက်ရှိမှ ဗုဒ္ဓသာသနာတော်ကို သက်ဝင်ကြည်ညိုသော သာသနာပြု ဘုရင် ဖြစ်လာခဲ့သည်။ ပထမသဂါင်္ယနာ တင်ပြီးစ အချိန်က အရှင်မဟာကဿ ပသည် အနာဂတ် ကာလ၌ ဓာတ်တော်များ မိစ္ဆာဝါဒီ တိတ္ထိတို့ ဘေးအန္တရာယ် ဧကန်ဖြစ်မည်ကို မြင်တော်မူသဖြင့် အဇာတသတ်မင်းနှင့် ကောလိယမင်းတို့မှတစ်ပါး အခြား ၆ ပြည်ထောင်မင်းတို့ (ဝေစုရ၍) ကိုးကွယ်သော ဓါတ်တော်များကို သင့်တော်ရုံမျှ ချန်ထားခဲပြီး တန်ခိုးတော်ဖြင့် ပင့်ဆောင်ကာ ရာဇဂြိုဟ်၏ အရှေ့တောင်အရပ်၌ ရပ်တော်မူလျက် ဤအရပ်၌ရှိသော ကျောက်ခဲ, ကျောက်ဖျာများ ကွယ်ပျောက်စေသတည်းဟု အဓိဋ္ဌာန်ပြုတော်မူသည်။",
			 "အဇာတသတ် ဘုရင်သည် အရှင်မဟာကဿ ပ ညွှန်ကြားတော်မူချက်အရ မိမိဝေစုရ ဓာတ်တော်များနှင့်တကွ ခုနှစ်စုသော ဓါတ်တော်များကို ဌာပနာ၍ ဓာတုနိဓာနစေတီတော်ကြီးကို လျှို့ဝှက်စွာ တည်ထား ပူဇော်ခဲ့လေသည်။",
			 "•• စေတီပေါင်း ရှစ်သောင်းလေးထောင် ••",
			 "သာသနာ ၂၂၄-ခုနှစ်တွင် ယခင်က အဇာတသတ်ဘုရင် တတည်ထားခဲ့သော ဓာတုနိဓာနစေတီတော်ကို ဌာပနာတိုက်ဖွင့်၍ ကိုးကွယ်လောက်ရုံမျှ ချန်လှပ်ထားခဲ့ပြီး ကျန်အားလုံးကို ပင့်ဆောင်ကာ ဓမ္မက္ခန္ဓာပေါင်း ရှစ်သောင်းလေးထောင်ကို ရည်စူး၍ ဇမ္ဗူ ဒိပ်ကျွန်းအပြင် (အိန္ဒိယနိုင်ငံ) မြို့ပေါင်း ရှစ်သောင်းလေးထောင် တို့၌ ွှမုဋ္ဌောစေတီပေါင်း ရှစ်သောင်းလေးထောင်တို့ကို တစ်ပြိုင်နက် တည်ထားစေပြီး ဓာတ်တော် တစ်သပိတ်မျှ ချန်ထား၍ ကျန်ဓာတ်တော် အားလုံးကို ဌာပနာစေတော် မူသည်။ နောက်မှ သီဟိုဠ်ကျွန်းသို့ ပင့်၍ စေတီများ တည်ထား ဌာပနာ၍ ကိုးကွယ်ပူဇော်ကြလေသည်။",
			 "စေတီပေါင်း ရှစ်သောင်းလေးထောင် တည်ထားရာ၌ တစ်နေ့တည်းတွင် တစ်ပြိုင်နက် ဌာပနာသွင်းလိုရကား နေရာတိုင်းမှ မြင်တွေ့နိုင်သော လကြတ်ချိန်ကို စံချိန်ထား၍ ဌာပနာသွင်းထား ပူဇော်ခဲ့ကြလေသည်။",
			 "•• မြန်မာနိုင်ငံနှင့် ရွှေမုဋ္ဌော ••",
			 "ထိုစဉ်က မြန်မာနိုင်ငံ သရေခေတ္တရာ (ပျူ ) မင်းတို့နှင့် အိန္ဒိယနိုင်ငံ မောရိယမင်းတို့သည် အချင်းချင်း ရာဇမဟာမိတ် အကြည်တော်များ ဖြစ်ကြသည်။ ထိုကြောင့် မောရိယမင်းဆက် သိရီဓမ္မာသောကမင်းနှင့် (ဒွါရပေါင်မင်း၏ မြေးဖြစ်သော) ရန်ပေါင်မင်းတို့သည် မင်းပြိုင် ရာဇမဟာမိတ်များ ဖြစ်ကြရာ သိရီဓမ္မာသောက ထံမှ ကုသိုလ်လက်ဆောင် ဓာတ်တော်များ ပို့သဖြင့် မြန်မာနိုင်ငံ အရပ်ရပ်တွင် ရွှေမုဋ္ဌောစေတီများ တည်ထားကြရာတွင် ရမည်းသင်းမြို့ ရွှေမုဋ္ဌောဘုရားလည်း တစ်ဆူ အပါအဝင် ဖြစ်သည်။",
			 "သက္ကရာဇ် ၁၀၀၄-ခုနှစ် နယုန်လပြည့်နေ့ ညဉ့်ဦးပိုင်းတွင် ဘုရားမှ ရောင်ခြည်တော် လွှတ်သည်ကို အံ့ဩဖွယ်ရာ ဖူးမြော်ကြည်ညို ကြရကြောင်းကို သာလွန်မင်းတရာကြီး ကြားသိရသဖြင့် ရမည်းသင်းမြို့စား မင်းရဲကျော်ထင်ကို စေလွှတ်၍ မဟာရာမ်တံတိုင်းကြီး ဆောက်လုပ်စေလျက် ထီးတော်အသစ် တင်လှူတော်စေတော် မူခဲ့သည်။",
			 "သက္ကရာဇ် ၁၂၇၆/ ၇၇- ခုနှစ်က မြေငလျင်ကြီး တုန်လှုပ်မှု့ကြောင့် စေတီတော် ပြို ကျ ပျက်စီးသွားရာ ၁၂၉၅-ခုနှစ်တွင် သိမ်ဦးဆရာတော်ကြီး ဦးကဝိန္ဒ ဦးစီးလျက် မြို့, ရွာ ကုသိုလ်ရှင်များနှင့် ထပ်မံ ပြုပြင် ပူဇော်ခဲ့ကြသည်။ ထိုဘုရား ပြို ပျက်ကျ နေသည့် အုဌ်များကို ဖယ်ရှင်းရာ ဌာပနာတိုက်မှ တွေ့ရသော ကောဇာသက္ကရာဇ် ၁၀၁-ခုနှစ် ဝဇီရဗုဒ္ဓိလင်္ကာရ သုဘောဂ ဆရာတပည့်တို့ ကောင်းမှု ဟူသော ကြေးပြားပါ ရွှေကမ္ဗည်း စာအရဆိုလျှင် ဤစေတီကို ဒွတ္တပေါင်မင်း လက်ထက်က တည်ထားခဲ့သည်ဟု ယူဆနိုင်သည်။",
			 "စေတီတော်ရင်ပြင် တောင်ဘက်နှင့် အရှေ့ဘက်ရှိ အုဌ်တိုက်နှစ်လုံးမှာ ဘုရားအမ ဒေါ်ရွှေမ (သား) ဦးရ, ဦးလှ, ဒေါ်သင် သားသမီးတစ်စု တို့၏ ကောင်းမှုဖြစ်သည်။",
			 "မြောက်ဘက် ရွှေသာလျှောင်းဘုရားနှင့် ဂန္ဓကုဋိအုဌ်တိုက်ကြီးမှာ ပျဉ်တပ် ဒေါ်ရိပ် အမှုးပြု သော ပန်းတိမ်ဆရာကြီး ဦးစိန် + ဒေါ်မမကြီး, အစ်မ ဒေါ်လုံးတင်, ညီမ ဒေါ်အေးကြွယ်, မြေး ရွှေပန်းတိမ် ဦးလှမြင့် တို့၏ ကောင်းမှုဖြစ်သည်။",
			 "အုဌ်တံတိုင်းကြီးသည် အများကောင်းမှု ဖြစ်သည်။ နှစ်စဉ် တပို့တွဲလပြည့် ဝန်းကျင် ရက်များတွင် ဗုဒ္ဓပူဇနီယ ပွဲတော် ကျင်းပပူဇော်ကြမြဲ ဖြစ်သည်။",
			 "*ရမည်းသင်းခရိုင်သာသနာဝင်သမိုင်း*"
		  ]
	   },
	   {
		  "name":"ရွှေမင်းဝံ(ခ)ရွှေမော်ယွန်းဘုရားသမိုင်း",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "••• ရွှေမင်းဝံ(ခ)ရွှေမော်ယွန်းဘုရားသမိုင်း•••",
			 "ရမည်းသင်းမြို့စား မင်းရဲကျော်စွာ(သိရီအနော်ရထာ) သည် ရေလွှဲငါးခရိုင်နှင့် ယင်းတော်၊ လှိုင်းတက်၊ ပေါက်မြိုင်၊ ညောင်ရမ်း စသော မြို့ရွာ ဒေသများကို ခမည်းတော် ပြည့်စုံ သီဟသူ မင်းထံမှ ပေးအပ်ရရှိ ပြီးနောက် ရမည်းသင်းမြို့ရိုး ကျုံး မြောင်း ကန် တံတား စသည်များကို ပြင်ဆင်ပြီး စိုးစံနေစဉ် သက္ကရာဇ် ၈၄၃-ခုနှစ်တွင် မင်္ဂလာကျုံး၏ မြောက်ဘက်အနီး၌ ရွှေမော်ယွန်း မင်္ဂလာစေတီတော်ကြီးကို တည်ထား ကိုးကွယ်ခဲ့သည်။ ယခုအခါ ရွှေမင်းဝံဘုရားဟုလည်းကောင်း၊(နှောင်းလူများက ဦးမင်းနိုင်ဘုရားဟု လည်းကောင်း) ခေါ်တွင်ကြလေသည်။",
			 "မြန်မာဘုရင် လက်ထက်၌ မြို့သူကြီး ဖြစ်ခဲ့ပြီး အင်္ဂလိပ်မင်း လက်ထက်၌ မြို့အုပ်ကြီး ဖြစ်ရသော ဦးမင်းနိုင်သည် မိမိ၏ ဘေးတော်စပ်သော ဦးဘို တည်ထားခဲ့သည့် ရွှေမင်းဝံစေတီတော်ကြီး ဖောင်းရစ်တိုင်အောင် ပျိုကျပျက်စီးနေသည်ကို ဘုရားကြီး၏ အောက်ခြေ ဘိနပ်တော်မှ အထက်ထိပ် ငှက်ပျောဖူးအထိ ထပ်မံပြုပြင်ခဲ့ရာ ၁၂၈၇-ခုနှစ်တွင် ပြီးစီး အောင်မြင်ခဲ့သည်။",
			 "ပြုပြင်ပြီးစီးခဲ့သည် ဆိုသော်လည်း ထီးတော်အထွဋ် မတင်မူဘဲ သံအုပ်ဆောင်းကြီး အုပ်ဆောင်း ထားခဲ့လေသည်။ မတတ်နိုင်၍ကားမဟုတ်၊ ဤဘုရားကို ထီးတင်လျှင် ထီးအလှူ ရှင် ဒါယကာ အသက်တိုလိမ့်မည် စသည် ဗေဒင်ဆရာ ဟောသဖြင့် ထီးတော်ကြီးကို မတင်ဝံ့ခဲ့ချေ။",
			 "မြန်မာဘုရင်ခေတ် ရမည်းသင်းမြို့သူကြီး အဆက်ဆက်တွင် ခုနှစ်ဆက်မြောက်သော ဦးဘို၏မြေး (နောက်ဆုံးမြို့သူကြီးဖြစ်သော) ဦးမင်းနိုင်သည် အင်္ဂလိပ်အစိုးရ အုပ်စိုးစခေတ်တွင် မြို့အုပ်ကြီး ဖြစ်လာခဲ့သည်။",
			 "၎င်း ဦးမင်းနိုင် ပြုပြင်သည့် ဘုရားဖြစ်သောကြောင့် နှောင်းလူများက ဦးမင်းနိုင်ဘုရားကြီးဟု ခေါ်တွင်ကြခြင်း ဖြစ်လေသည်။",
			 "၁၃၁၇-ခုနှစ်တွင် သိမ်ဦး ဆရာတော်ကြီး ဦးကဝိန္ဒ၏ ဩဝါဒဖြင့် ရွှေဒေါင်းညို တို့အဖွဲ့ အမျိုးသမီးများနှင့် မြို့မ မြို့နယ်လူထု ကောင်းမှုဖြင့် ရွှေထီးတော်ကြီး တင်လှူ ပူဇော် ခဲ့ကြပါသတည်း။",
			 "( ဆင်ကျုံးဆရာတော်ဘုရားကြီး၏ ရမည်းသင်းခရိုင် သာသနာဝင်သမိုင်းမှ)",
			 "*Yamethin gallery post မှ ဓါတ်ပုံတစ်ပုံအား အသုံးပြုထားပါသည်။"
		  ]
	   },
	   {
		  "name":"ရွှေမြင်တင်တောင်တော်ဘုရားသမိုင်း",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "မန္တလေးတိုင်းဒေသကြီး ရမည်းသင်းမြို့နယ်**",
			 "နိုင်ငံတော်ဩဝါဒါစရိယ အဂ္ဂမဟာပဏ္ဍိတ ဆင်ကျုံးဆရာတော်",
			 "ပြုစုရေးသားတော်မူသည့် ရမည်းသင်းခရိုင် သာသနာဝင်သမိုင်း စာအုပ်မှ ကူးယူဖော်ပြပါသည်။",
			 "•••{ရွှေမြင်တင်တောင်တော်ဘုရားသမိုင်း}•••",
			 "ရမည်းသင်းခရိုင်တွင် ဤရွှေမြင်တင်ဘုရားတစ်ဆူတည်းသာ ဂေဇက်ဝင်ဘုရားဟူ၍ရှိသည်။ နိုင်ငံတော်အစိုးရက နိုင်ငံတော်တစ်ဝှမ်းလုံးရှိ ဂေဇက်ဝင်ဘုရားများကို ထုတ်ပြန်ကြော်ငြာရာတွင် ဤခရိုင်၌ ဤဘုရားတစ်ဆူတည်းသာ ပါဝင်ခဲ့သည်။",
			 "ဤရွှေမြင်တင်ဘုရားကျောက်စာသည် မင်းကြီးစွာစော်ကဲ တရဖြားမင်း၏ အလှူ စာရင်းအနေဖြင့် ဘိုးတော်မင်းတြား ဆင့်ထိုးခဲ့သော ကျောက်စာဖြစ်ပေရာ ထိုကျောက်စာသည် ယခုအခါ မန္တလေးမဟာမြတ်မုနိဘုရားကြီး တံတိုင်းအတွင်း ဘုရားကြီး၏ အနောက်တောင်ထောင့် အရပ်တွင်ရှိလေသည်။ မြန်မာနိုင်ငံကို အင်္ဂလိပ်အစိုးရအုပ်စိုးစအချိန်က နိုင်ငံအတွင်းရှိ သမိုင်းဝင်ကျောက်စာများကို ကျောက်စာဝင်တို့သည် အဆိုပါနေရာသို့ ပြောင်းရွှေ့၍ ဆိုက်ထူ စောင့်ရှောက်ထိန်းသိမ်းထားသည်ကို ဆင်ကျုံ းဆရာတော်တို့ သွားရောက် စုံစမ်းရှာဖွေ ကူးယူခဲ့သည့် (အသိခက်သော) ကျောက်စာမူရင်းမှ သိမှတ်လွယ်ရန် ရွှေမြင်တင်ဘုရားသမိုင်းလိုရင်းချုပ် စကားကို ထုတ်နှုတ်ရေးသားမှာဖြစ်သည်။",
			 "ဘုရားတကာမင်းကြီးစွာစော်ကဲသည် သက္ကရာဇ် ၇၂၉-ခုနှစ်၌ မင်းဖြစ်သည်။ မင်းမဖြစ်မှီ ၇၁၁-ခုနှစ်က ရမည်းသင်းမြို့စားအဖြစ်ဖြင့် ရမည်းသင်းမြို့၌ နေထိုင်ခဲ့ဘူးသည်။ သို့ဖြစ်၍ သာသနာတော်နှစ် ၁၉၄၃-ခု ကောဇာသက္ကရာဇ် ၇၆၁- ခုနှစ် တန်ဆောင်မုန်းလဆန်း ၁၂ ရက် သောကြာနေ့၌ ဆင်ဖြူ ရှင် ပင်းယသီဟသူမင်း၏ မြေးတော်ဖြစ်သော စော်ကဲတရဖျား(ခ)မင်းကြီးစွာဘုရင်သည် ၎င်း၏မြောက်နန်းမိဘုရားကြီးနှင့်အတူ ရှေးဘေးလောင်းတော် ဘိုးလောင်းတော်မင်းများ တည်ထားဆောက်လုပ်ခဲ့ကြသော ရမည်းသင်းရွှေမြင်တင်တောင်ထိပ် ဘုရားဟောင်း ကျောင်းဟောင်းတို့ကို အသစ်တဖန် ထပ်မံတည်ထား ဆောက်လုပ်လျက် ဓာတ်တော်မွေတော်များစွာ ဌာပနာ၍ ရွှေထီးအထွဋ် တင်လှူ ကြသည့်အပြင် မြောက်နန်းမိဘုရားကြီးသည် ဥပုသ်ဝတ်၊ ဆီမီးဝတ်၊ သင်ပုတ်ဝတ် စသည်တို့အတွက် ပစ္စည်းလေးပါးအလို့ငှာ ဝတ်မိုးဝတ်မြေများစွာ လှူ ဒါန်းခဲ့လေသည်။",
			 "ကျောက်စာတွင် ဝတ္တကမြေများ လှူ ဒါန်းသည့်စာရင်း ရေးသားရာ၌ ယခုခေတ်မြေပုံမျိုးမဟုတ်ဘဲ အရှေ့သို့လားသော် ဘာသစ်ပင်ကြီး၊ အနောက်သို့လားသော် ဘယ်သူ့မြေနှင့်အစပ် စသည်ဖြင့် ထိုခေတ်က ထင်ရှားရာ မြေအမှတ်အသားကို ပိုင်းခြားသတ်မှတ်ကြလေသည်။",
			 "မြောက်နန်းမတော် မိဘုရားကြီးသည် ဝတ္တကမြေများစွာ လှူဒါန်းသည့်အပြင် ငွေရွက်နီအချိန် ၆၀၀ ကိုလည်း မဟာဒါန်ဝန်တို့ဖြင့် စီစဉ်လှူဒါန်းခဲ့လေသည်။ မြောက်နန်းမိဘုရား ဟူသည်မှာ- စစ်ကိုင်းဘုရင် အသင်္ခယာစောယွမ်း သမီးတော်စိုးမင်း ကိုယ်တော်ကြီးနှင့် မင်းပြောက်မင်းတို့ သင့်မြတ်ရာတွင် ဖွားမြင်တော်မူသော သမီးတော် မင်းသမီး ရှင်စောကြီးပင်တည်း။",
			 "မိဘုရားတို့သည် တောင်ထိပ်စေတီတော်ကြီးကို ဖိနပ်တော် ၂၇ တောင်၊ ပစ္စယာ သုံးဆင့်၊ ကြာသွတ်အိုး ရှစ်လုံး၊ စေတီရံလေးဆူ၊ ခြသေ့င်္ လေးစီးတို့နှင့် ထပ်မံတည်ထားတော်မူခဲ့ကြောင်း ရွှေမြင်တင်ဘုရား ကျောက်စာအရ သိမှတ်ရပေသည်။",
			 "••• {ရွှေမြင်တင်ဘုရား ရှေးဦးသမိုင်း} •••",
			 "အစဦးဖြစ်ပေါ်လာခဲ့သော ရွှေမြင်ဘုရားသမိုင်းကို ပြဆိုပေအံ့။",
			 "မိတ္ထီလာဘုရင်ကြီး၏ သုရုစီနှင့် နေရုအမည်ရှိသော သားတော်နှစ်ပါးတို့သည် ခမည်းတော်အတွက် ရွှေယင်ကြီး အဖမ်းထွက်ကြရလေသည်။ ရွှေယင်ကြီးကိုရလျှင် စင်္ကြမင်းဖြစ်မည်ဟု ဘုရင်ကြီးအိပ်မက်တော်အရ သားတော်နှစ်ပါးကို ရွှေယင်ဖမ်းရန် စေလွှတ်လိုက်လေသည်။",
			 "သိကြားမင်းသည် ရမည်းသင်းနယ်မြေတွင် သာသနာတော် ပွင့်ထွန်းမည်ကို မြင်တော်မူ၍ အိပ်မက်ပေးခြင်းဖြစ်၏။ မင်းသားတို့သည် ဗိုလ်ပါရဲမက်များနှင့်အတူ သတင်းရထားသော ကေလာသတောင်တန်း အရှေ့ ပန်းတောင်အနီး ဥမင်လှိုင်ခေါင်းမှ ထွက်ပြန်သွားပြီး ဟိုင်းတက်/ လှိုင်းတက် ရွှေထုပ်ကုန်းရွာဝင်လျက် မနားပဲ မင်းဝံတောင်တန်း အရောက်ပြန်၍ စောင့်မျှော်ကာ နေလေသည်။ သီရိဓမ္မာသောကမင်းကြီးသည် ထိုနေရာများ၌ ဘုရာများတည်ထားခဲ့ပေရာ ရွှေဥမင်နှင့် ရွှေဥမင်ဘုရား၊ ဝင်မနားအရပ်နှင့် ဝင်မနားဘုရား၊ ရွှေယင်မျှော်တောင်နှင့် ရွှေယင်မျှော်ဘုရားဟု ခေါ်တွင်ကြလေသည်။ ရွှေယင်မျှော်ဘုရားသည် မိတ္ထီလာမြို့၏ အရှေ့ဘက်(၁၀) မိုင်ကွာ အရပ်တွင်တည်ရှိသည်။ နှစ်စဉ် တပေါင်းလ၌ ဘုရားပွဲတော် ကျင်းပသည်။",
			 "ရွှေယင်မျှော်တောင်မှအနောက် မျှော်ကြည့်လိုက်သောအခါ မင်းသားတို့လိုက်လာသည်ကို ရွှေယင်ကမြင်ရသောကြောင့် တဖန်ရှေ့ဆက်ပြန်ကာ ပန်းသွင်း / ပဒွင်းရွာတွင် ရပ်ဆိုင်းနေပြန်သဖြင့် နောင်တွင် ရွှေယင်ဆိုင်ရွာဟုလည်းကောင်း၊ ၎င်းနေရာ အာသောကမင်းကြီး တည်ထားသော ဘုရားကို ရွှေယင်ဆိုင်းဘုရား ဟုလည်း ခေါ်တွင်လေသည်။",
			 "တစ်ဖန် မင်းဝံတောင်တန်း(ခ) မိတ္ထီလာကန်ဘောင်ရိုးပေါ်တွင် ရပ်နားပြန်လေသည်။ အလောင်းစည်သူမင်း ဘုရားတည်သော်အခါ ရွှေယင်တင်တောင်/ ရွှေယင်တင်ဘုရားဟု တွင်လေသည်။",
			 "မင်းသားတို့မျက်ခြေပြတ်၍ မှန်းဆပြီးလိုက်ရာ ရှမ်းရိုးမတောင်တန်း ဆင်တောင်၏ အနောက်ဘက်က တောင်ကတုံးပေါ်တွင် မြင်သဖြင့် ရွှေယင်မြင်တောင် (ယခုအခါ ရွှေမြင်တင်တောင်) ဟု ခေါ်တွင်လေသည်။",
			 "တစ်ဖန် ရွှေဥဒေါင်းမင်းမြိုင်တန်းသို့ ပျံသန်းခိုပုံးလျက် နေပြန်ရာ ထိုနေရာကို ရွှေယင်ပုံးဟုခေါ်တွင်လေသည်။ မင်းသားများ တပ်စုခွဲ၍ လိုက်ဖမ်းကြရာ တောင်ငယ်တစ်ခုကို ဖြတ်ကျော်ပြီး ရွှေမြင်တင်အရှေ့တောင်ရိုး တောင်စွယ်အရောက်တွင် ရွှေယင်ကြီးသည် အင်အားကုန်ခမ်း ပင်ပန်းနွမ်းနယ်သဖြင့် အဖမ်းခံရလေတော့သည်။",
			 "နောင်မှာ အာသောကမင်းကြီး ဘုရားတည်သောအခါ ရွှေယင်ကျော်တောင်/ ရွှေယင်ကျော်ဘုရားဟု လည်းကောင်း၊ ရွှေယင်မိတောင် ရွှေယင်မိဘုရား ဟုလည်းကောင်း ခေါ်တွင်လေသည်။ ဤတွင် တောင်နှင့်ဘုရားအမည်များ ခေါ်တွင်ပုံ စကားရပ် အပြီးသတ်သတည်း။",
			 "•••*အဆက်ဆက်ပြု ပြင် ကုသိုလ်ရှင်ဒါယကာများ*•••",
			 "ရွှေမြင်တင်ဘုရားကို အစဦး ပထမ သိကြားမင်းက တည်ခဲ့သည်ဟု ဆို၏။",
			 "၁။ သာသနာနှစ်(၂၂၄) ခုနှစ်တွင် သီရိဓမ္မာသောကမင်းသည် ဘုရားတည်ပြီး အနောက်ဆောင်းတန်းကို လှူဒါန်းခဲ့သည်။ ယခု အာသောကစောင်းတန်း မရှိတော့ပြီ။",
			 "၂။ ပုဂံပြည်အနော်ရထာမင်းစောသည် နှလုံးတော်ဓါတ်ကို ဌာပနာ၍ ဘုရားတည်ခဲ့သည်။",
			 "၃။ ပုဂံ ကျန်စစ်သားမင်းသည် ဓာတ်တော်များဌာပနာ၍ ဘုရားတည်ပြီးလျှင် မြောက်စောင်းတန်းနှင့် တောင်စောင်းတန်း တို့ကိုဆောက်လုပ်လှူဒါန်းခဲ့သည်။ ယခု ကျန်စစ်သား စောင်းတန်းမရှိတော့ပြီ။",
			 "၄။ ပုဂံ အလောင်းစည်သူမင်းနှင့် နရပတိစည်သူမင်း တို့ကလည်း ဓာတ်တော်များ ဌာပနာခဲ့ကြသည်။",
			 "၅။ ငါးစီးရှင် မြင်ဆိုင်းဘုရင်သည် လက်ျာ လက်ဝဲဓာတ်တော်နှစ်ဆူ ဌာပနာခဲ့သည်။",
			 "၆။ မင်းကြီးစွာစော်ကဲ တရဖျားသည် ဘုရားတည် ကျောင်းဆောက် ဝတ္တကံမြေ လှူ ခဲ့သည်။",
			 "၇။ မိုးညှင်းမင်းတြားသည် ဓာတ်တော်တစ်ဆူ ဌာပနာခဲ့သည်။",
			 "၈။ အင်းဝ နရပတိမင်း၏ မိဖုရားအတုလဒေဝီသည် လက်ျာညှပ်ရိုးဓာတ်တော်ကို ဌာပနာခဲ့သည်။",
			 "၉။ ဒုတိယမင်းခေါင်သည် လက်ျာလက်သူကြွယ်နှင့် လက်သန်း ဓာတ်တော်များကို ဌာပနာခဲ့သည်။",
			 "၁၀။ သာလွန်မင်းတြားသည် ဓာတ်တော်နှစ်ဆူကို ဌာပနာ၍ ရုပ်ပွားတော် စေတီပုထိုး တည်ထားပူဇော်ခဲ့သည်။",
			 "၁၁။ ဘိုးတော်မင်းတြားသည် တိုင်းခန်းလှည့်လည်ရင်း ဤရွှေမြင်တင်တောင်သို့ရောက်၍ တောင်တော်၏ အနောက်တောင်ဘက်အနီး (ယခုနန်းတော်ကုန်းနေရာ) တွင် ယာယီတဲနန်းနှင့် စံမြန်းတော်မူစဉ် ရွှေမြင်တင်ဘုရားကို ိုဖူးမြော်ကြည်ညိုပြီး တောင်စောင်းတန်းကြီးကို တည်ဆောက်လှူ ဒါန်းခဲ့သည်။",
			 "နောက်ကာလတွင် သာသနာပြု ပုဂ္ဂိုလ်ကျော် ရသေ့ကြီး ဦးခန္တီက အများကောင်းမှုဖြင့် အစားထိုး တည်ဆောက်ခဲ့လေသည်။ ကမ္ဘာကော် ရသေ့ကြီး ဦးခန္တီသည် ၁၂၆၁ ခုနှစ်မှစ၍ ရွှေမြင်တင်ဘုရား တန်ဆောင်း၊ ဂူ၊ ကျောင်း၊ ပြသာဒ်၊ အရပ်ရပ်ကုသိုလ်တော်များကို သံထည်၊ အုဌ်၊ ကျောက်၊ ဘိလပ်မြေတို့ဖြင့် ခိုင်ခံ့အောင်ကြိုးပမ်း လုပ်ဆောင် ခဲ့လေသည်။",
			 "ရွှေမြင်တင်တန်ခိုးကြီးဘုရားမှာ မူလက စေတီငယ်မျှသာဖြစ်ရာ ဦးခန္တီက မျို ၍ တည်ထားသဖြင့် ဘုရားဉာဏ်တော် ဤမျှ (သံတောင်) မြင့်မားလာခြင်းဖြစ်ပေသည်။",
			 "၁၂။ သိမ်ကုန်း သာသနာပြု ဆရာတော် အရှင်သီလာစာရသည် ရသေကြီး ဦးခန္တီ မပြု ပြင်မှီ လူဆိုးလူမိုက်များ ဌာပနာဖောက်ယူ ဖျက်ဆီးသဖြင့် ပျက်စီးနေသောတန်ခိုးကြီးဘုရားကို ပြု ပြင်ခဲ့လေသည်။",
			 "၁၃။ ရသေကြီး ဦးခန္တီမရှိသည့်နောက်တွင် သိမ်ကုန်းဥသျှစ်ပင်ကျောင်း ဆရာတော် ဦးဇဝန၏ ဩဝါဒအရ သိမ်ကုန်း ဇီးတော်ကျောင်းဆရာတော် ဦးနန္ဒိယ(ရခိုင်) သည် ၁၃၀၉ ခုနှစ်မှစ၍ တောင်တော်သာယာရေးနှင့် ကြီးလေးသော ဗုဒ္ဓကိစ္စ တာဝန်များကို အားသွန်ကြိုးပမ်းဆောင်ရွက်တော် မူခဲ့ပေရာ အများကောင်းမှု ပေါင်းစုလှူ ဒါန်းကြသဖြင့် ဘုရား တန်ဆောင်း ဂူ ကျောင်း ပြာသာဒ် သိမ် ဇရပ်နှင့် တင့်အပ်စောင်းတန်း အံ့မခန်းအောင် နတ်နန်းတမျှ ရှု့ခင်းပသာဒ သာယာလှပေသည်။ ဖူးမျှော်ကြည်ညိုကြရသူများ စိတ်စေတနာ သဒ္ဓါတရား ဖြစ်ပွားကြည်နူးစွာ ကုသိုလ်တရား ပွားများနိုင်ကြပေသည်။",
			 "•••အံ့ဖွယ်စုံလင် တောင်တော်ရွှေမြင်တင်•••",
			 "ရွှေမြင်တင်တောင်တော်သည် ဇလတ် ခေတ္တာ ရွှေယင်းမာနှင့် မဟာလှေကား စကားအင်ကြင်း စသောပန်းမျိုးစုံနှင့် ဂမုန်းမျိုးစုံ ပေါများပြီး အနောက်ဘက်တောင်ခြေရင်းတွင် ကျောက်ဖားကြီးတစ်ခု၊ အနောက်ဆောင်းတန်းအလယ် မြောက်ဘက်အနီးတွင် နတ်ရေတွင်းတစ်တွင်း၊ တောင်ထိပ်အနီးတွင် ကျောက်သေတ္တာကြီးတစ်လုံး၊ မြောက်ဘက်တောင်ခြေတွင် ကျောက်ရေကန်ကြီးတစ်ကန်၊ အရှေ့တောင်စွယ်တွင်လည်း ထွက်ရပ်လမ်းမျှော်မှန်းကြသူ ဝိဇ္ဇာ ဇော်ဂျီ တပသီတို့ ၏ ဇော်ဂျီဂူကြီး တစ်ဂူ ရှိသည့်အပြင် တောင်တော်၏ အရှေ့တောင်စွယ်တွင်လည်း ဇော်ဂျီဂူ တစ်ဂူရှိသည်။ ထို့အပြင် ဘုရားအလောင်းတော် သာလိကာ ခုနှစ်ကြိမ် ဖြစ်၍ နေခဲ့ဘူးသော တောတောင်ဖြစ်နေသဖြင့် အံ့ဩဖွယ်မူးမူး သမိုင်းဝင်တောင်ထူးတောင်မြတ်လည်း ဖြစ်ပေ၏။",
			 "•••ပွဲတော်ဗုဒ္ဓပူဇနီယ နှစ်စဉ်ကျင်းပ•••",
			 "ရွှေမြင်တင်တောင်တော်သည် ရမည်းသင်းမြို့၏ အရှေ့ (၇) မိုင်ကွာ သိမ်ကုန်းစံပြရွာကြီး အနီးတွင် တည်ရှိ၍ မော်တော်ကားလမ်း(ကတ္တရာခင်း) ရှိသဖြင့် မော်တော်ယာဉ်များ ဆိုင်ကယ် စက်ဘီး မြင်းယာဉ် နွားလှည်း စသည်တို့ နေ့ညမပြတ် သွားလာနေကြသော ဘုရားဖူးတွေ အမြဲ စည်းကားနေပေသည်။ လျှပ်စစ်မီးတွေ ထိန်ထိန်ညီး လင်းနေသဖြင့် ညဘက်တွင် ရမည်းသင်းမြို့မှဖြစ်စေ ကား ရထားခရီးသွားရင်းဖြစ်စေ အဝေးမှပင် ဖူးမြင်ကြည်ညိုကြရပေသည်။",
			 "နှစ်စဉ် တပေါင်းလပြည့် (လသာ) ရက်များတွင် ဗုဒ္ဓပူဇနိယ ပျော်ပွဲရွှင်ပွဲများ ခြိမ့်ခြိမ့်သဲ ကြိတ်ကြိတ်တိုး စည်ကားစွာ ကျင်းပမြဲ ဖြစ်လေသည်။",
			 "**ယခုအခါ တောင်တော်၏ အရှေ့တောင်ဘက်အနီးတွင် အမှတ်(၃) လေ့ကျင့်ရေးစစ်တပ်ကြီး ရှိအနေဖြင့်လည်း ရပ်နီးရပ်ဝေးမှ ညဉ့်အိပ် ညဉ့်နေ (အဓိဋ္ဌာန်ဝင်) ဘုရားဖူးတွေပါ လုံခြုံစိတ်ချစွာ တည်းခိုနေထိုင်ကြသည်ကို တွေ့ရှိရပေသည်။"
		  ]
	   },
	   {
		  "name":"ရွှေပြည်သာဘုရား သမိုင်း",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "*မန္တလေးတိုင်း ရမည်းသင်းမြို့*",
			 "•••ရွှေပြည်သာဘုရား သမိုင်း•••",
			 "သာလွန်မင်းတြားကြီးသည် သက္ကရာဇ် ၁၀၀၄-ခုနှစ်တွင် အသီတိဓာတ် ကူးပြောင်းသည်ကို အကြောင်းပြု၍ ရွှေပြည်တော် သာယာစည်ပင်စေရန်အတွက် အင်းဝနေပြည်တော်မှစ၍ တိုင်းပြည် မြို့ရွာ အတွင်းရှိ စေတီဘုရား ရုပ်ပွါး ဆင်းတုတော်တို့ ကျိုးပျက်နေသည်များကို ပြုပြင်ပြီး အနေကဇာတင် ကိုးကွယ်ကြရန်နှင့် ရွှေပြည်သာဘုရားများ တည်ထား ကိုးကွယ်ကြရမည်ဟု အမိန့်တော် သတ်မှတ်သဖြင့် တည်ထားကိုးကွယ်ခဲ့ကြ လေသည်။",
			 "ဤ ရွှေပြည်သာဘုရားနှင့် ပက်သက်၍ ရှေးလူကြီးသူမများ ပြောရိုးဆိုစဉ် ရှိသည်မှာ မွန်မင်းများက ရမည်းသင်းမြို့၏ နံကိုနှိမ်၍ ရမည်းသင်းမြို့၏ ဘုမ္မိအရပ်တွင် မင်းနန်သူဘုရား တည်ထားသည်ကို မြန်မာမင်းများက ယတြာချေသည့်အနေဖြင့် နံနှိမ်မှု ပပျောက်အောင် မြို့၏ တေဇအရပ်တွင် မြို့ရွာ စည်ပင်ဝပြောစေရန် ရည်ရွယ်၍ ရွှေပြည်သာဘုရားဟု ဘွဲ့မည်တော် သမုတ်၍ တည်ထား ကိုးကွယ်ကြောင်း ကိုလည်း ပါးစပ်ရာဇဝင် အနေဖြင့် ရှေးသူဟောင်းတို့ ပြောဆိုနေကြသည်ကို မှတ်သားခဲ့ရပေသည်။",
			 "••ရွှေပြည်သာကြေးသွန်းဘုရားကြီး••",
			 "လမ်းမတော်၏ အရှေ့ဘက်၌ ရွှေပြည်သာကြေးဆင်းတု မဟာမြတ်မုနိပုံတော် ရုပ်ပွားတော်ကြီး တစ်ဆူ ရှိသည်။ ထို မဟာမြတ်မုနိရုပ်ပွားတော်ကြီးကို ၁၂၁၇-ခုနှစ် နတ်တော်လဆန်း ၅ ရက်နေ့တွင် ရွှေပြည်သာ ဆရာတော်ကြီး ဦးသောဘိတ ကြီးမှူ း၍ အများကုသိုလ်ဖြစ်သော ရွှေ၊ ငွေ၊ ကြေး၊ သတ္တု စသည်တို့ဖြင့် ကြေးသွန်း ဆရာကြီး ဦးစံခိုင် ဦးဆောင်သော ပန်းတဉ်းဆရာ ပညာရှင်များကို သွန်းလုပ်စေသည်။",
			 "၎င်း ပန်းတဉ်းဆရာကြီး ဦးစံခိုင်သည် ဆင်ကျုံးဆရာတော် ဦးကောသလ၏ မယ်တော် ဒေါ်ငွေမယ်၏ ညီမရင်း ဒေါ်ညီမ၏ ခင်ပွန်းဖြစ်သည်။",
			 "ကြေးသွန်းဘုရားကြီး သွန်းလုပ်ပြီးလျှင် ဂန္ဓကုဋီ တိုက်ကျောင်းကြီးကို ၁၂၈၇-ခုနှစ် တန်ဆောင်မုန်း လပြည့်ကျော် ၄ ရက်နေ့တွင် ရွှေပြည်သာ ဆရာတော်ကြီးကပင် စီစဉ်ဆောက်လုပ်စေသည်။",
			 "အထက်ပိုင်း အုတ်ပြာဿ ာဒ် ကြီးကို ရွှေပြည်သာဆရာတော်ကြီး ဆင်ကျုံးတောသို့ တောထွက်သွားပြီး နောက်မှ သိမ်ဦးဆရာတော်ကြီး ဦးကဝိန္ဒ ဦးဆောင်ကာ အများကောင်းမှု ဖြင့် ထပ်ဆင့်မွမ်းမံ တည်ဆောက်ခဲ့ခြင်း ဖြစ်ပေသည်။",
			 "နှစ်စဉ် တန်ဆောင်မုန်း လပြည့်နေ့တွင် ဗုဒ္ဓပူဇနီယ ပွဲတော်ကျင်းပမြဲ ဖြစ်၏။",
			 "*သတ္တဝါများ ကရုဏာထား၍ မအားကယ်ကာ ရွှေပြည်သာ*"
		  ]
	   },
	   {
		  "name":"မဟာရွှေစည်းခုံဘုရားသမိုင်း",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "မန္တလေးတိုင်းဒေသကြီး ရမည်းသင်းမြို့",
			 "••• မဟာရွှေစည်းခုံဘုရားသမိုင်း •••",
			 "မြန်မာသက္ကရာဇ် ၇၃၅- ခုနှစ်တွင် ရမည်းသင်းမြို့စားမင်း ဖြစ်ခဲ့ဖူးသော အင်းဝဘုရင် မင်းကြီးစွာစော်ကဲနှင့် တောင်နန်းစံ မိဖုရားကြီး ခမည်းမိတို့သည် ရမည်းသင်းမြို့၏ သိရီအရပ်တွင် ရွှေစည်းခုံ စေတီတော်ကို တည်ထားပူဇော် ခဲ့လေသည်။",
			 "၆၆၆-ခုနှစ် ကျော်စွာမင်း မြို့တည်ခဲ့စဉ်က တစ်ပြိုင်နက်တည်း တည်ထားခဲ့သော စည်းခုံဘုရားကို မင်းကြီးစွာ မင်းမိဖုရားတို့က ထပ်ဆင့်မျိုငုံကာ တိုးမြှင့်တည်ထားခဲ့ခြင်းဖြစ်လေသည်။",
			 "သက္ကရာဇ် ၈၀၀-ပြည့်နှစ်တွင် မိုးညှင်း မင်းတြားကြီးကလည်းကောင်း၊ သက္ကရာဇ် ၁၀၀၀-ပြည့်နှစ်တွင် သာလွန်မင်းတြားကြီးကလည်းကောင်း၊ သက္ကရာဇ် ၁၀၆၀-ပြည့်နှစ်တွင် ရမည်းသင်းမင်းကြီး မင်းရဲကျော်ထင်က လည်းကောင်း အဆက်ဆက် ပြုပြင်မွမ်းမံ ပူဇော်ခဲ့ကြလေသည်။",
			 "၁၂၄၇-ခုနှစ်တွင် အင်္ဂလိပ်တို့က မြန်မာနိုင်ငံကို သိမ်းပိုက်ခဲ့ပြီးသည့်နောက် စေတီတော်ကြီးကို ဖျက်ဆီးပြီး ဘုရားငုတ်တိုကြီးအပေါ် ဦးပိုင်းတွင် အိန္ဒိယကုလားမြေတိုင်း အဖွဲ့မှ အမြဲထာဝရ မြေတိုင်းအမြင့် မှတ်တိုင် မှန်ချိန်ဌာန ပြုလုပ်၍ သုံးစွဲနေခဲ့သည်။",
			 "ဒုတိယ ကမ္ဘာစစ် အတွင်း၌ကား ဗုံးဒဏ်ကြောင့် လုံးဝပြိုကျ ပျက်စီးသွားခဲ့လေသည်။ ပန်းပဲဆရာကြီး ဦးဇေယျသည် ၁၃၁၄-ခု၊ ၁၅-ခု၊ ၁၆-ခုနှစ်များက ပြိုကျပျက်စီးနေသော စေတီပျက်ကြီးကို ပြုပြင်ရန် စတင်နှိုးဆော်ကာ အုတ်ဝယ်ပုံ၊ ထုံးဝယ်ပုံ တစ်နိုင် နိုင်ရုံ လုပ်ဆောင် ခဲ့ပါသည်။",
			 "၁၃၂၃-ခုနှစ် ဒုတိယဝါဆို လပြည့်ကျော် (၁၃) ရက် ဗုဒ္ဓဟူးနေ့ မင်္ဂလာ အချိန်တွင် ပန္နက်တင် မင်္ဂလာအခမ်းအနား ပြုလုပ်၍ သိမ်ဦးဆရာတော်ကြီး ဦးကဝိန္န ဦးစီးလျက် ခရိုင်ဝန် ဦးလှထွန်း, ခရိုင်ရဲဝန် ဦးအုန်းမြ, တိုင်းမင်းကြီး ဦးကြည်, ဝန်ကြီးချုပ် ဦးနုတို့နှင့် မြို့နယ်လူထု ကုသိုလ်ကောင်းမှုဖြင့် ထပ်မံတည်ထား ပူဇော်ကြရန် ပြုပြင်ကြရာ ပြိုကျ ပျက်ပုံနေသော အုတ်ခဲများကို ဖယ်ရှားရာမှ အတွင်းမှာ မူလပထမ စေတီလုံး အဟောင်းကို တွေ့ရှိကြရလေတော့သည်။",
			 "အင်္ဂလိပ်စစ်တပ်ဖျက်၍ ပြိုကျနေသော ဘုရားငုတ်တိုကြီးမှ အုတ်များသည် မူလစေတီဟောင်းကို မျိုလျက် မံ၍ မျိုငုံ တည်ထားခြင်း ဖြစ်ရာ ထိုအုတ်များကို ဖယ်ရှားရာမှ ဌာပနာပစ္စည်း အချို့နှင့် မွန်စာပါသော အုတ်ခွက်တို့ကို တွေ့ရှိရသဖြင့် ထိုဘုရားကြီး တည်သည်ခေတ်က ရမည်းသင်း၌ မွန်လူမျိုးတွေ ရှိနေပြီဟု ခန့်မှန်းသိရှိနိုင်သည်။",
			 "ပေါ်တော်မူလာသော မူလစေတီဟောင်းကို (သိမ်ဦး ဆရာတော်ကြီး ဦးကဝိန္ဒ၏ အိပ်မက်အရ) ဆက်၍ မဖြို မဖျက်ကြတော့ပဲ ယခုမျက်မြင် ဖူးတွေ့ကြရသည့်အတိုင်း တည်ထားပူဇော်ခဲ့ကြလေသည်။ ဘုရားကြီး၏ (အမြင့်သံတောင်)မှာ ဉာဏ်တော် အတောင် ၇၀ ခန့်ရှိသည်။",
			 "၁၃၂၄-ခုနစ် နှောင်းတန်ခူးလဆန်း ၁၂ ရက်နေ့မှစ၍ ၎င်းလပြည့်ကျော် ၂ ရက်နေ့အထိ (၇)ရက်တိုင်တိုင် ဓာတ်တော်၊ မွေတော်၊ ရုပ်ပွားဆင်းတုတော်များကို ဌာပနာသွင်းလှူ ပူဇော်ကြလေသည်။",
			 "၁၃၂၇-ခုနှစ် ကဆုန်လဆန်း (၉)ရက်နေ့မှ ယင်းလပြည့်နေ့အထိ (၇)ရက်တိုင်တိုင် တလိုင်းထီး (မွန်ထီး)ပုံ ရွှေပိန်းချ (သံ) ထီးတော်ကြီး (အဆင့်ဆင့်) တင်လှူ သည့် ပွဲတော်ကို ဆေးဝင်္ကဘာ ပရိသတ်ပါ ကြိတ်ကြိတ်တိုး စည်ကားစွာ ကျင်းပပူဇော်ကြရာ လပြည့်နေ့ ညနေပိုင်းမှာ ပြီးစီး အောင်မြင်ခဲ့ပါသည်။",
			 "ယခုအခါ ရွှေစည်းခုံ ဆရာတော် ဦးရာဇိန္ဒ ဦးဆောင်သော ဂေါပကလူကြီးများ၏ နိစ္စဓူဝ အားထုတ် လုပ်ဆောင်မှုကြောင့် မုခ်ဦး စောင်းတန်းနှင့် အာရုံခံ ဓမ္မာရုံကြီး၊ တခွန်တိုင်ကြီး အစရှိသော သာသနိက အဆောက်အဦများဖြင့် လွန်စွာတိုးတက် စည်ကားနေသည်ကို ကြည်ညိုဖွယ်ရာ ဖူးမြင်ကြရပေသည်။",
			 "ယခုတဖန် ဗုဒ္ဓသန္တက ဝတ္တကမြေပေါ်မှာ ကျူ းကျော် နေထိုင်ကြသော အိမ်များကို (ဂေါပကအဖွဲ့၏ တင်ပြချက်အရ) နိုင်ငံတော်ငြိမ်ဝပ်ပိပြားမှု တည်ဆောက်ရေး အဖွဲ့ အစိုးရက ဖယ်ရှင်းပေးလိုက်ပြီ ဖြစ်၍ ရွှေစည်းခုံဘုရားကြီး တောင်ဘက် ပတ်လည်တွင် မဟာရံ အုတ်တတိုင်းကြီး တည်ဆောက်လျက် ရှိသည့်အပြင် ဇရပ်၊ တန်ဆောင်း၊ ဂူ၊ ကျောင်း၊ ပြာသာဒ် အရပ်ရပ်သော သာသနိက အဆောက်အဦးတွေ ဆောက်လုပ် လှူ ဒါန်း နိုင်ကြစေရန် နှိုးဆော်စီမံလျက် ရှိနေကြပေသည်။",
			 "**ဘုရားကြီး၏ သမိုင်းအား အကျယ်တဝင့် သိရှိလိုလျှင် 2014 ထုတ် ရမည်းသင်းမြို့ မဟာရွှေစည်းခုံစေတီတော်မြတ်ကြီး သမိုင်း ....ဦးရှိန် (လ/ထမြေစာရင်းဦးစီးမှူ း) စာအုပ်အား ရှာဖွေ၍ ဖတ်ရှု့နိုင်သည်။**",
			 "ဓါတ်ပုံအချို့အား ဤစာအုပ်မှ ကူးယူဖော်ပြထားပါသည်။"
		  ]
	   },
	   {
		  "name":"ရန်အောင်မြင်ဘုရားသမိုင်း",
		  "image":"https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
		  "body":[
			 "•••ရန်အောင်မြင်ဘုရားသမိုင်း•••",
			 "သက္ကရာဇ် ၉၀၄-ခုနှစ်တွင် တိုင်းပြည်မြို့ရွာ သာသနာကို ဖျက်ဆီးနေသော သိုဟန်ဘွားကို အင်းဝအမတ် မင်းကြီးရန်နောင် ဦးဆောင်၍ လုပ်ကြံခဲ့ရာ အောင်မြင်သဖြင့် အုန်းဘောင်ခုန်မှိုင်းကို နန်းတင်ပြီး မင်းကြီးရန်နောင်ကို ပြည်ထဲရေး အပ်နှင်းသောအခါ သိုဟန်ဘွားရန်ကို အောင်မြင်သော အထိမ်းအမှတ်ဖြင့် မြို့ရွာ အနှံ့အပြား ရန်အောင်မြင်ဘုရားများ တည်ထားကိုးကွယ်တော်မူလေသည်။",
			 "ရမည်းသင်းမြို့၌လည်း ရမည်းသင်းမြို့စားမင်း ဥတည်နှင့် မြောက်သားတော် မင်းမြတ်စိုး (မင်းမိဖုရား) တို့သည် မြို့၏ အနောက်ဘက် ပေ(၂၀၀)ခန့် ဝေးကွာသော ကျုံးအနောက်စ ဌာနအရပ်တွင် ရန်အောင်မြင်ဘုရား တည်ထား ပူဇော်ကြလေသည်။",
			 "ယင်း ရန်အောင်မြင်စေတီတော် အောက်ခံအုဋ္ဌ်ခုံနှင့် ကပ်လျက် တောင်ဘက်နားမှာ ဂန္ဓကုဋီတိုက်ကြီးရှိသည်။ ထိုဂန္ဓကုဋီတိုက်ကြီး အတွင်း၌ ယခုဖူးတွေ့နေရသော ဉာဏ်တော် ကိုးတောင်တစ်မိုက် (ရံ=၂ိ) ရှိ ဗုဒ္ဓရုပ်ပွားတော် ကြေးသွန်းဘုရားကြီးသည် ၁၂၆၆-ခုနှစ်ကမှ မြို့ရွာကုသိုလ်ရှင်များ စုပေါင်းကောင်းမှု ရွှေ ငွေ ကြေး သတ္တုများဖြင့် သွန်းလုပ်ပူဇော်ထားသော မဟာမြတ်မုနိ ရုပ်ပွားတော်ကြီး ဖြစ်သည်။",
			 "၁၂၇၂-ခုနှစ်တွင် ယင်း မဟာမြတ်မုနိ ရုပ်ပွားတော်ကြီးနှင့် လိုက်ဖက်သော ဂန္ဓကုဋီအုဌ်ပြာသာဒ်ကြီးကို မန္တလေး မဟာမုနိရုပ်ရှင်တော်၏ ဂန္ဓကုဋီပုံစံအတိုင်း တည်ဆောက်လှူ ဒါန်းကြခြင်းဖြစ်၏။",
			 "စကား ဆက်စပ်နေသဖြင့် မန္တလေး မဟာမုနိရုပ်ရှင်တော်ဘုရာကြီး၏ သမိုင်းအကျဉ်းချုပ်ကို ပြဆိုဦးအံ့။ ၁၁၄၃- ခုနှစ်၌ နန်းတက်သော ပဒုံမင်း(ခ) ဘိုးတော်မင်းတရားသည် ၁၁၄၆-ခုနှစ်၌ သားတော် အိမ်ရှေ့မင်းကို ဗိုလ်ချုပ်ခန့်၍ ရခိုင်ပြည်ကို သိမ်းယူရန် စစ်ချီတိုက်ခိုက်စေရာ ရခိုင်တစ်ပြည်လုံးကို မင်းနှင့်တကွ ရရှိ၍ ရခိုင်တွင် မင်းကြီးမင်းခေါင်ကျော်ကို လူတစ်သောင်းနှင့် အအုပ်အချုပ် ခန့်ထားခဲ့ပြီးလျှင် ရခိုင်ဘုရင်နှင့်တကွ မင်းဆွေစိုးမျိုး မှူးမတ်ပညာရှင်များ၊ အလျား အတောင် ၂၀, လုံးပတ် ခြောက်တောင် ရှိသော အမြောက်ကြီးတစ်လက်နှင့်တကွ ယိုးဒယားလုပ် ကြေးရုပ်ကြီး (၃၀) ကျော်တို့ကို ယူဆောင်ခဲ့၍ ရခိုင်မင်းစဉ် မင်းဆက် ကိုးကွယ်သော မဟာမုနိရုပ်ရှင်တော် မြတ်စွာဘုရား (ကြေးဆင်းတုတော်)ကြီး ကိုလည်း ပင့်ဆောင်လာခဲ့ကာ အမရပူရမြို့ မြောက်ဘက်မြေပြန့်ကျယ် ညီမူရာတွင် ရွှေပြာသာဒ်နှင့် တည်ထား ကိုးကွယ် ပူဇော်ထားလေသည်။",
			 "(မှတ်ချက်။ ။ ထိုအချိန်က မန္တလေးမြို့ မတည်ရှိသေးချေ။)",
			 "••ထိုဘုရားကြီးဖြစ်တော်စဉ် အကျဉ်းချုပ်••",
			 "မြတ်စွာဘုရား သက်တော်ထင်ရှား ရှိတော်မူစဉ်က ရခိုင်ဘုရင် စန္ဒသူရိယ ပင့်လျှောက်သဖြင့် ဘုရားရှင်သည် ရခိုင်ပြည်သို့ ကြွလာ ချီးမြှင့်တော်မူပြီး ပြန်ကြွကာနီးတွင် ရခိုင်ဘုရင် လျှောက်ထားတောင်းပန်သည့် အတွက် ဗြာဟ္မာ, နတ်, သိကြား များကူညီရာ ဘုရားပုံတော်တူ သွန်းလုပ်ကြရာ ဦးခေါင်းတော် မစေ့ဘဲ ကွဲကွာနေသည်ကို မြတ်စွာဘုရား ကိုယ်တော်တိုင် လက်တော်ဖြင့် ခုနှစ်ခါ သပ်မှ ဆက်စပ်မိလာသည်။ ရုပ်ပွားတော်ကို ဘုရားရင်ငွေ့တော်ဖြင့် ခုနှစ်ကြိမ် သွင်းတော်မူပြီး မဟာမြတ်မုနိရုပ်ပွားတော် ဘုရားကြီးဟု ဘွဲ့အမည် သမုတ်တော်မူခဲ့ ပါသတည်း။",
			 "ယခု ရန်အောင်မြင် ကြေးသွန်း ဘုရားကြီး (မဟာမြတ်မုနိ ပုံတော်) မူလ ဂန္ဓကုဋီအုဌ်ပြာသာဒ် ဘုရားကျောင်းဆောင်ကြီးနှင့် ဆက်ကာ အာရုံခံ တန်ဆောင်းတော်ကြီးကို တိုးချဲ့လျက် ဘုရားအမ ဒေါ်တင့်တင့် (မောင်) ငွေတိုက်စိုး ဦးမောင် + ဒေါ်ရီ မိသားစုတို့က အာရုံခံ တန်ဆောင်းကြီးကို တိုးချဲ့ဆောက်လုပ်လျက် ၁၂၈၆-ခုနှစ် ပြာသိုလပြည့်ကျော် ၄ ရက်နေ့၌ လှူ ဒါန်းပူဇော်ခဲ့လေသည်။",
			 "၁၃၀၄-၀၅-၀၆-၀၇ ခုနှစ်များ၌ ဒုတိယ ကမ္ဘာစစ်ဖြစ်ရာ ၎င်း ဂန္ဓကုဋီကျောင်းတော်ကြီးနှင့် တစ်ပါတည်း ဆောက်လုပ်ခဲ့သော အာရုံခံတန်ဆောင်းတော်ကြီးမှာ ဗုံးဒဏ်ကြောင့် ပျက်စီးသွားခဲ့သဖြင့် ၁၃၁၀- ပြည့်နှစ်မှ စ၍ သိမ်ဦးဆရာတော် ဦးစီးလျက် မြို့ရွာကုသိုလ်ရှင်တို့နှင့် ပြုပြင်လာရာ ၁၃၂၄-ခုနှစ်တွင် ကျပ်ငွေ တစ်သိန်းငါးသောင်း ကျော်ခန့်တန်သော အာရုံခံ တန်ဆောင်းတော်ကြီးနှင့် နတ်လမ်းစောင်းတန်း, မုခ်ဦး စသော သာသနိက အဆောက်အဦများပါ ပြီးစီးအောင်မြင် ခဲ့ပေသည်။",
			 "ဤ မြို့လယ် တန်ခိုးကြီး ဘုရားသည် ဂေါပက လူကြီးများ၏ အားထုတ်မှုကြောင့် ဘုရားပိုင် ဈေးခန်းများ, ဇရပ်, တန်ဆောင်း, ဂူ, ကျောင်း ပြာသာဒ် အရပ်ရပ်သော သာသနိက အဆောက်အအုံများ ပြီးပြည့်စုံနေသည့်အပြင် ယခုတစ်ဖန် မုခ်ဦးတန်ဆောင်းသစ်ကြီးပါ ခဝတနှင့် မဝတတို့ ဦးဆောင်ကာ ဘက်စုံ တည်ဆောက် ပြုပြင်မွမ်းမံ၍ ပြီးစီးသွားပြီးဖြစ်ရာ ယခုအခါ အဓိဋ္ဌာန်ဝင် ပုတီးစိတ် သူတော်စင်များ၊ ဘုရားဖူး ပရိသတ်များဖြင့် နေ့ည မပြတ် စည်ကားနေသည်ကို တွေ့မြင်ရပေသည်။",
			 "သိမ်ဦးဆရာတော်ဘုရားကြီးသည် ၁၃၂၅-ခုနှစ် တန်ဆောင်မုန်းလပြည့်ကျော် ၆ ရက် ဗုဒ္ဓဟူးနေ့မှစ၍ အများကောင်းမှု ဖြင့် ကျပ်ငွေ ရှစ်သောင်းကျော်တန် ရန်အောင်မြင် ဓမ္မာရုံကြီးကို ဘုရား ကျောင်းဆောင် ပြာသာဒ်တော်ကြီးပါ ခန့်ငြားထယ်ဝါစွာ ဆောက်လုပ်ပြီးစီး ခဲ့ပါသတည်း။",
			 "ယခုအခါ ရွှေပေါ်ကျွန်း ဆရာတော် ဦးဆောင်လျက် ဘုရားဉာဏ်တော် တိုးမြှင့်ပူဇော်ရန် ဆောင်ရွက်နေပေသည်။",
			 "(ယခုအချိန်နှင့် စာအုပ်ထုပ်ဝေချိန် များစွာပြောင်းလဲမှုတွေ ရှိနေမည်ဖြစ်ပါသည်။)",
			 "Yamethin gallery post မှ ဓာတ်ပုံတစ်ပုံအား အသုံးပြုထားပါသည်။"
		  ]
	   }
	]
 }