{
	"data":[
		{
            "name": "ရှင်မာလဲ ဘုရားသမိုင်း",
            "image": "https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
            "body": 
			["ရမည်းသင်းမြို့ ရွှေကူတောင်ကျောင်း၏ အနောက်ဘက်ကပ်လျက် တည်ရှိသော ရှင်မာလဲဘုရား၏ မူလအစ တည်ထားခဲ့သည့်.",
            "ခုနစ်သက္ကရာဇ်ကို မသိရသော်လည်း ၁၂၇၉-ခုနှစ်တွင် ရမည်းသင်း မြို့မရပ်ကွက်ကြီးနေ ဒကာကြီး ဦးမုန်း-ဒေါ်အုပ်၊ ဦးဘဇံ၊ ဦးချမ်းငြိမ်း၊ ဦးစု၊ ဦးလှကျော်၊ ဦးသာဆုံတို့ ဦးဆောင်၍.",	 
            "ကြားရှာခြုံများကို ခုတ်ထွင်ရှင်းလင်းပြီးလျှင် ဆုတောင်းပြည့်ဘုရားကို ပြုပြင်ခဲ့ကြသည်.",
           "မူလဘုရား၏ ဘွဲ့တော်မှာ ဆုတောင်းပြည့် ဘုရားဟုသာ ခေါ်တွင်ခဲ့ကြောင်း၊ အမည်ပါ ဒကာကြီးများ ပြုပြင်ကာ ရှင်မာလဲဒေသနာကို ကြားနာဖူး၍ ကြည်ညိုကာ ရှင်မာလဲဘုရားဟု ဘွဲ့မည်တော် မှဲ့ခေါ်ကြခြင်း ဖြစ်ကြောင်းကို သိမ်ဦးဆရာတော်ကြီး ဦးကဝိန္ဒနှင့် ဆရာတော်ပိုင်တို့ အမိန့်ရှိသည်ကို ကြားနာမှတ်သားရသည်။.",
            "ဘုရားပွဲတော်ကို နှစ်စဉ် တန်ဆောင်မုန်းလဆန်း ၁၄-၁၅ မှ လဆုတ် ၁-ရက်နေ့အထိ သုံးရက်တိုင်အောင် ကျင်းပခဲ့ကြသည်။.",
           "ဘုရားပွဲတော်ကြီးတွင် ထောင်ခြောက်လီ ဗုဒ္ဓပူဇော်ပွဲ အဖြစ်ဖြင့် တစ်ထောင်ပြည့်သော ပစ္စည်းများသာ လှူ ဒါန်း ပူဇော်ရသော ဘုရားဖြစ်သည်။",
           "ထောင်ခြောက်လီမှာ (၁) ဆွမ်းတစ်ထောင်၊ (၂) ပန်းတစ်ထောင်၊ (၃) သစ်သီးတစ်ထောင်၊ (၄) ဆီမီးတစ်ထောင်၊ (၅) တံခွန်ကုက္ကားတစ်ထောင်၊ (၆) ဝေဿ န္တရာ ဇာတ်ဂါထာ တစ်ထောင်တို့ကို ရွတ်ဖတ် ပူဇော်ပွဲ ပြုလုပ်ခြင်းများ ဖြစ်သည်။",
           "ရှင်မာလဲ (ခ) ရှင်မာလယ ရဟန္တာပုဂ္ဂိုလ်က မေးမြန်း၍ အရိမေတ္တယျ ဘုရားအလောင်းတော် နတ်သားက ပြန်ကြားလျှောက်ထားသည်မှာ ဘုရားစေတီတော်အား ထောင်ခြောက်လီ လှူ ဒါန်း ပူဇော်ပွဲများ ပြုလုပ်သူတို့သည်",
           "အရိမေတ္တယျဘုရား ပွင့်တော်မူရာတွင် ရှေးဦးပထမ ဖူးတွေ့ ရနိုင်ပါမည်ဟု ပြန်ကြားလျှောက်ထားသည်ကို လူ ဒကာ ဒကာမ များအား ရှင်မာလဲမထေရ်က ပြန်လည်ဟောပြတော်မူကြောင်း ဘုရားသမိုင်း မှတ်တမ်းအရ သိရှိရပေသည်။",
		   "ဤ ရဟန္တာ ရှင်မာလဲမထေရ်အရှင်မြတ်၏ ဟောပြသော ဒေသနာအရ ယခုအခါ ဂေါပကလူကြီးများ ဦးဆောင်ကာ ရွှေကူ ရပ်ရွာ ဒကာဒကာမ များက နှစ်စဉ် တန်ဆောင်မုန်းလဆန်း ၁၄ ရက်၊ ၁၅ ရက်၊ ၎င်းလပြည့်ကျော် ၁ ရက်နေ့တို့၌ သုံးရက်တိုင်တိုင် ဗုဒ္ဓပူဇနီယ ပွဲတော်ကျင်းပကြရာ အဆိုပါ ထောင်ခြောက်လီ လှူ ဒါန်းပူဇော်ပွဲနှင့် ဆရာတော် သံဃာတော်များအား ဆွမ်းဆက်ကပ် ရွတ်ဖတ် ပူဇော်ပွဲများ ပါဝင်လေသည်။"
		]
            
        },
		{
            "name": "အင်ပင်ရွှေကူဘုရားသမိုင်း",
            "image": "https://i.pinimg.com/564x/95/d3/d1/95d3d1e759bf0fbd16136cc71d495905.jpg",
            "body": 
		[
			"*မန္တလေးတိုင်းဒေသကြီး ရမည်းသင်းမြို့နယ်*",
		    "•••အင်ပင်ရွှေကူဘုရားသမိုင်း•••",
           "အမရပူရ ပထမမြို့တည် ဘိုးတော်မင်းတရားသည် ကောဇာသက္ကရာဇ် ၁၁၆၀-ပြည့်နှစ် ပြာသိုလဆန်း ၁၄ ရက်တွင် သားတော်ကြီး မဟာဥပရာဇာ အိမ်ရှေ့မင်းကို နန်းစောင့်ထားခဲ့ပြီးလျှင် တိုင်းခန်းလှည့်လည်တော်မူရာ တောင်ဂူမြို့မြောက် စခန်းထောက်သာယာ တဲနန်းတော်နေရာဝယ် တိုင်းရေးပြည်မှု အစုစုတို့ကို ကြည့်ရှုစီမံတော် မူပြီးမှ ၁၁၆၁-ခုနှစ် နတ်တော်လဆန်း ၁၂ ရက်တွင် နေပြည်တော်သို့ အပြန် အင်ပင်ရေထွက် နတ်စက်စခန်း (ယခု ငှက်သိုက်ဘူတာအရှေ့ဘက်) သို့ အရောက်တွင် အင်ပင်ကြီးလှလှကို ရှူ မြင်ရသဖြင့် လုံးပတ်ပြည့်ရွှေချပြီးလျှင် သာယာပြန့်ပြူးးလှသော မြေအပြင်ဝယ် တံတိုင်းမီးတားနှင့်တကွ အင်ပင်ရွှေကူ ူဘုရားတည်ထားလျှက် ရွှေထီးအထွဋ် တင်လှူ ပူဇော်ကာ ရွှေဘိန်းချလှူ။ ပူဇော်ခဲ့လေသည်။ ဇရပ်၊ တန်ဆောင်း၊ ဂူ၊ ကျောင်း၊ ပြသာဒ်များပါ ဆောက်လုပ်ထားပြီးလျှင် ဆရာတော်အရှင်ပညာအား ကျောင်းတင်လှူ ခဲ့လေသည်။ ထိုစဉ်က ဈေးခင်းသော နေရာမြေကို ရွာတည်၍ ယခုတိုင်အောင် ခေါ်တွင်လျက်ရှိသည်။",
			"အင်ပင်ရွှေကူဘုရား၏ အရှေ့၊ အနောက်၊ တောင်၊ မြောက် အနားလေးရပ် တစ်တိုင်ကွာ သတ်မှတ်၍ ထောင့်လေးထောင့်၌ ဂူလေးဂူ ကျောက်တိုင်စိုက်၍ သား၊ ငါး တိရစ္ဆာန်များ မသတ်ရ၊ ဘေးမဲ့ပေးရမည်ဟု အမိန့်ချမှတ်ခဲ့လေသည်။",
			"၁၂၁၃-ခုနှစ်တွင် ဇောင်ချမ်းတောင်ဂိုဏ်း ဦးစီးဆရာတော် ဦးစီးလျက် မွန်းမံခဲ့သည်။၁၂၅၄-ခုနစ်တွင် ထောက်ကျန်ခြင်းဆရာတော် အသျှင်သုန္ဒရ ဦးစီးပြု ပြင်ကည်",
			"၁၂၉၅-ခုနှစ်တွင် ထောက်ကျန်ခြင်း(တတိယ) ဆရာတော် ဦးဆောင်ကာ ပြု ပြင် မွမ်းမံခဲ့လေသည်။ ယခုအခါ ထီးလှိုင်ဆရာတော် ဦးသီဟဗလ(အဂ္ဂမဟာပဏ္ဍိတ) ဦးဆောင်စီစဉ် ပြု ပြင်လျက် ရှိလေသည်။",
			"ရွှေကူဘုရားသည် ရမည်းသင်းမြို့၏ တောင်ဘက်တွင်ရှိ၏။",
			"ငှက်သိုက်ဘူတာ၏ အရှေ့ဘက် နှစ်မိုင်ခန့် အကွာတွင် တည်ရှိ၍ နှစ်စဉ် တပို့တွဲလ၌ ဗုဒ္ဓပူဇနိယပွဲ ကျင်းပကြလေသည်။",
			"***ဆင်ကျုံးဆရာတော် ရမည်းသင်းခရိုင် သာသနာဝင်သမိုင်း***"
		]
			
            
        }
        	]
}