[
  {
    "id": 1,
    "title": "ဘောလုံးနဲ့ စာရေးကိရိယာ",
    "subtitle": "Football vs Pen",
    "description": "မောင်မောင် – 'ဘောလုံးနဲ့ pen ဘာကွာသလဲဆိုတော့...' လို့ မေးတော့ သူ့သူငယ်ချင်းက ပြန်မိန့်လာတယ်။ 'ဘောလုံးက kick လို့ရတယ်၊ pen က ink လို့ရတယ်!' ဆိုတော့ စားသောက်ဆိုင်တစ်ဆိုင်လုံးမှာ လူတွေ မသိမသာ မျက်နှာလှုပ်ပြီး ရယ်နေခဲ့တယ်။ ဘောလုံးနဲ့ pen ကွာခြားချက် အရမ်းမိုက်သလို စာရေးသူတွေ အားလုံးရယ်မောသွားကြတယ်။",
    "created_at": "2025-09-26T10:00:00Z"
  },
  {
    "id": 2,
    "title": "သရက်ပင်အောက်က ဘောလုံး",
    "subtitle": "Ball under Mango Tree",
    "description": "ဘောလုံးက သရက်ပင်အောက်ထဲ ဝင်သွားတော့ မောင်လေးက တက်ဖို့ ကြိုးစားနေလို့ သရက်ပင်က စကားပြောသလို ထွက်လာတယ် – 'မင်းက striker မဟုတ်ဘူး၊ climber ဖြစ်တာပဲ!' ဆိုတာနဲ့ မိတ်ဆွေတွေ အကုန်လုံး ခေါင်းမိုးတောင်လှုပ်လောက်အောင် ရယ်ကြသွားကြတယ်။ ဘောလုံးက သရက်ပင်ထဲမှာ ပိတ်နေသော်လည်း အကြောင်းမိန်းကလေးရယ်၊ အပြန်အလှန် လိုက်ပြောတာနဲ့ အားလုံးကို စာနည်းနည်းပဲ ပေါ့ပေါ့ဆပြီ လုပ်ပေးလိုက်တယ်။",
    "created_at": "2025-09-26T10:05:00Z"
  },
  {
    "id": 3,
    "title": "တရားသူကြီးနဲ့ Goalkeeper",
    "subtitle": "Judge vs Goalie",
    "description": "တရားသူကြီးတစ်ယောက်က goalkeeper ဖြစ်သွားမယ်ဆိုရင် ဘာဖြစ်မလဲဆိုတော့ စားပွဲပေါ်မှာ နေရာတိုင်းကို ဖုံးထားသလို အမိန့်ပေးနေတာပဲဖြစ်မယ်။ ဘောလုံးတစ်လုံး ဝင်လာမယ့်အချိန်မှာလည်း 'Order! Order!' ဆိုပြီး whistle ငှားချင်တဲ့အချိန်နဲ့ တူတူ ဖြစ်သွားမယ်။ အနားမှာကြားနေသူတွေကတောင် ဒီပုံစံကို သဘောကျပြီး လက်ပေါ်ထဲက စားသောက်ပစ္စည်းတွေ almost ချမိသွားအောင် ရယ်ကြတာပဲ။",
    "created_at": "2025-09-26T10:10:00Z"
  },
  {
    "id": 4,
    "title": "သနပ်ခါးမူန့်နဲ့ ဘောလုံး",
    "subtitle": "Makeup Powder Football",
    "description": "ဘောလုံးနဲ့ သနပ်ခါးမူန့်တို့ကို တူညီတဲ့အချက်နဲ့ ဆက်နွယ်ထားတဲ့စကားက တော်တော်လှပသလို တော်တော်လည်း ဟာသထွက်သွားတယ်။ 'နှစ်ခုလုံးကို face ထဲသုံးလို့ရတယ်... football face, powder face!' ဆိုတာနဲ့ အပေါ်ဘက်ထိုင်နေတဲ့အမျိုးသားတွေကတောင် မျက်နှာချင်းဆိုင်မိတယ်လို့ ရယ်နေတာ။ တစ်ခါတစ်လေ အမျိုးသမီးတွေတောင် 'ဟုတ်ပဲ, မင်းတို့လူရွယ်က ဘောလုံးနဲ့ပဲ အလှပြနေတာပေါ့!' လို့ ပြန်စကားရောထည့်တာနဲ့ ပိုပြီးပါးစပ်ကြီးတွေ ရယ်မောသွားကြတယ်။",
    "created_at": "2025-09-26T10:15:00Z"
  },
  {
    "id": 5,
    "title": "Referee နဲ့ လက်ဖက်ရည်",
    "subtitle": "Referee Tea Break",
    "description": "ဘောလုံးပြိုင်ပွဲအလယ်မှာ referee က လက်ဖက်ရည် break ယူမယ်ဆိုရင် ဘာဖြစ်မလဲ? သူက whistle ပိတ်ထားတာနဲ့ပဲ အားလုံးက မသိမသာ run ဆက်နေပြီး ဘယ်သူ goal ထောက်မှန်းတောင် မသိနိုင်တော့ဘူး။ 'အားလုံး offside ဖြစ်သွားမယ်!' ဆိုတာနဲ့ အားပေးနေသူတွေ အကုန်လုံး တစ်ချိန်တည်းရယ်မောသွားကြတယ်။ တချို့က တောင် – 'Referee မလာဘူးဆိုရင် Tea Cup ပဲ ပွဲထိန်းနိုင်မယ်ထင်တယ်' ဆိုပြီး စကားထပ်ထည့်ကြသေးတယ်။",
    "created_at": "2025-09-26T10:20:00Z"
  },
  {
    "id": 6,
    "title": "Striker နဲ့ Taxi Driver",
    "subtitle": "Goal Hunter vs Passenger Hunter",
    "description": "Striker နဲ့ taxi driver တို့ကို နှိုင်းယှဉ်ကြည့်ရင် တူညီချက်များစွာရှိတယ်။ Striker က goal ရဖို့ run လိုက်ရသလို Taxi driver ကလည်း passenger တစ်ဦးရဖို့ လမ်းပေါ်မှာ run လိုက်နေရတယ်။ တစ်ခါတစ်လေ striker က ball မရသလို Taxi driver တချို့ကလည်း passenger မတွေ့ဘဲ လက်ထပ်မစွာ လိုက်နေရတာပဲ။ အပေါ်မှာကြားနေသူတွေက ဒီအရာကို စိုက်ရိပ်နေတာနဲ့ ရယ်မောတာ အားလုံးလုံးမလွတ်တော့ဘူး။",
    "created_at": "2025-09-26T10:25:00Z"
  },
  {
    "id": 7,
    "title": "ဘောလုံးကြီးနဲ့ အိမ်ထောင်သူ",
    "subtitle": "Football Husband",
    "description": "အိမ်ထောင်သူတွေကို football နဲ့ နှိုင်းယှဉ်တာဟာ တော်တော်လည်း စဉ်းစားဖို့ကောင်းပြီး ဟာသထွက်တဲ့ စကားပါပဲ။ အပြင်မှာ ချီချီလျှောက်ပြီး တကယ့် football player လို run နေကြပေမယ့် goal ကတော့ အိမ်ထဲမှာပဲ ဝင်ရမယ်။ မိန်းမတွေကတောင် 'ဟုတ်ပဲ, မင်းတို့အိမ်ထောင်သူတွေက goal မဝင်ဘူးဆိုရင် အပြင်မှာ ဘယ်လောက် run လိုက်လည်း အကျိုးမရှိဘူး' ဆိုပြီး လက်ထပ်သီချင်းအဖြစ် ပြန်သီတတ်ကြသေးတယ်။ ဒီလိုနဲ့ လက်ရှိကွင်းထဲထိုင်နေတဲ့သူတွေ အကုန်လုံးက တစ်ခါတည်း ရယ်မောသွားကြတယ်။",
    "created_at": "2025-09-26T10:30:00Z"
  }
]
