{
  "pagination": {
    "lastPage": 14,
    "perPage": 10,
    "currentPage": 1,
    "total": 136,
    "count": 10
  },
  "news": [
    {
      "_id": "67e65b2ab86378486f4d9fa8",
      "title": "ငလျင်ကြောင့် စစ်ကိုင်းတံတားဟောင်း ပြိုကျ",
      "content": "<p>စစ်ကိုင်းမြို့ကို ဗဟိုပြု၍ ပြင်းအား ၇ ဒသမ ၇ အဆင့်ရှိ ငလျင်ကြီး လှုပ်ခတ်ပြီး&nbsp;စစ်ကိုင်းတံတားအဟောင်း ပြိုကျ၊ အောင်ပန်းတွင် ဟိုတယ်အောင်ပန်း ၃ ထပ်တိုက်&nbsp;အလုံးလိုက်ပြိုကျ၊ မန္တလေးတွင်လည်း တိုက်ပြိုကျမှုများ ရှိနေ</p><p><br></p><p>ရန်ကုန်၊ မတ် ၂၈&nbsp;</p><p><br></p><p>စစ်ကိုင်းမြို့ကို ဗဟိုပြု၍ ပြင်းအား ၇ ဒသမ ၇ အဆင့်ရှိ ငလျင်ကြီး လှုပ်ခတ်သွားသည်ဟု အမေရိကန်ငလျင်ဌာန USGS က ထုတ်ပြန်ကြေညာလိုက်ပြီး&nbsp;လတ်တလော စစ်ကိုင်းတံတားအဟောင်း ပြိုကျသွားကာ မန္တလေးနှင့်စစ်ကိုင်းတွင် အပျက်အစီးများရှိနေကြောင်း&nbsp;ဒေသပြည်သူများက ရန်ကုန်ခေတ်သစ်သတင်းဌာနထံသို့ ပြောဆိုသည်။&nbsp;</p><p><br></p><p>ယနေ့ မွန်းလွဲ ၁၂ နာရီ ၅၃ မိနစ်အချိန် လှုပ်ခတ်သော အဆိုပါ ငလျင်သည် မြန်မာနိုင်ငံ စစ်ကိုင်းမြို့ကို ဗဟိုပြုပြီး ပြင်းအား ၇ ဒသမ ၇ အဆင့်ရှိကြောင်း၊ နိုင်ငံတစ်ဝန်း အပျက်အစီးများစွာရှိနေကြောင်း သိရှိရသည်။&nbsp;</p><p><br></p><p>\"အောင်ပန်းမှာတော့ ဟိုတယ်အောင်ပန်း ၃ ထပ်တိုက်ပြိုသွားပြီ။ အပျက်အစီးများတယ်။ ကားတွေ ပိနေတယ်\" ဟု အောင်ပန်းဒေသပြည်သူတစ်ဦးက ပြောဆိုသည်။</p><p><br></p><p>လတ်တလော သတင်းများအရ မန္တလေးတွင်လည်း ငလျင်ကြောင့် တိုက်ပြိုကျမှုများရှိနေကြောင်း သိရှိရသည်။</p><p><br></p><p>Credit: Khit Thit Media</p>",
      "coverPhoto": "https://api.mingalar.app/static/images/dcc34094beb280c75b08.jpeg",
      "newsCategory": {
        "_id": "67478de52eb302396c60a23e",
        "name": "Thailand News"
      },
      "createdAt": "2025-03-28T08:17:46.425Z",
      "updatedAt": "2025-03-28T08:17:46.425Z",
      "__v": 0
    },
    {
      "_id": "67d385253ac810aedfd2a5cd",
      "title": "❝အေးဂျင့်တွေရော အိမ်ပိုင်ရှင်တွေရောအများအပြားဖမ်းဆီးခံရ❞",
      "content": "<p><br></p><p><br></p><p>ဘန်ကောက်မှာ အိမ်တွေကို တရားမဝင်နည်းလမ်းတွေနဲ့ငှားရမ်းတယ်ဆိုတဲ့ စွဲချက်နဲ့ အိမ်ပိုင်ရှင်တွေနဲ့ အေးဂျင့်တွေ ဥပဒေကြောင်းအရ အရေးယူခံနေရတယ်လို့ သတင်းတွေက ဖော်ပြလာပါတယ်။ အဓိကတော့ ဟိုတယ်ခန်းလို ရက်တိုငှားရမ်းတာတွေ အရမ်းများလာတဲ့အတွက် ဒါတွေကို တိုင်ကြားမှုတွေပြုလုပ်လာကြတာဖြစ်ပြီး ဥပဒေရေးရာနှင့် စုံစမ်းရေးဌာနက အာဏာပိုင်တွေကပြီးခဲ့တဲ့ရက်တွေမှာ ပတူနမ်ဧရီယာက အခန်းတစ်ခန်းကို ဝင်ရောက်စစ်ဆေးခဲ့ပြီး ကာလတိုငှားရမ်းသူတွေကို တွေ့ခဲ့ရတယ်လို့ဆိုပါတယ်။</p><p>.</p><p>အိမ်ပိုင်ရှင်တွေက အွန်လိုင်းပလက်ဖောင်းအထူးသဖြင့် Airbnb လိုမျိုးအသုံးပြုပြီး အခန်းတွေငှားနေတာ များလာတဲ့အတွက် ဒေသခံတွေက တိုင်ကြားခဲ့တယ်ဆိုပါတယ်။ အဓိကတော့ ကွန်ဒိုဈေးကွက်ကို ဖျက်လိုဖျက်စီးလုပ်နေလို့ပါပဲ။ ဒါတွေကို စုံစမ်းစစ်ဆေးဖို့ ပြီးခဲ့တဲ့ ဗုဒ္ဓဟူးနေ့တုန်းက အာဏာပိုင်တွေက ခရီးသွားဟန်ဆောင်ပြီး အခန်းတွေငှားရမ်းခဲ့သလို၊ အိမ်ပိုင်ရှင်တွေနဲ့ အခန်းကို အွန်လိုင်းက ဆက်သွယ်၊ တေ့တေ့ဆိုင်ဆိုင်ငှားတဲ့အခါ သူတို့က ဟိုတယ်ပုံစံ ပြင်ဆင်ထားတာတွေ့တဲ့အတွက် ချက်ချင်းအရေးယူပြီး စုံစမ်းမှုတွေလုပ်သွားမယ်လို့ဆိုပါတယ်။ ဒီအခန်းတွေက ပိုင်ရှင်တွေကနေတဆင့် အေးဂျင့်တွေက ငှားရမ်းပေးတာဖြစ်ပြီး ဟိုတယ်လိုပုံစံ ရက်တိုက တရားဝင်ခွင့်ပြုချက်မရှိဘဲ ငှားခွင့်မရှိပါဘူး။ ကွန်ဒိုတွေက The Athena Condo (၅၃ ခန်း)၊ The Oasis (၄၀ ခန်း) နဲ့ Chang Condo (၉၈ ခန်း) တို့ပါဝင်ပါတယ်။ ဟိုတယ်အက်ဥပဒေအရ တရားမဝင်ဘဲ ကွန်ဒိုတွေကို ရက်တိုငှားတယ်ဆိုရင် ဥပဒေနဲ့ ငြိစွန်းတဲ့အတွက် ထောင်ဒဏ်တစ်နှစ်၊ ဒဏ်ကြေး ဘတ် ၂၀၀၀၀ သို့မဟုတ် အမှုမပြီးခင်အထိ တစ်နေ့ကို ဘတ် ၁၀၀၀၀ ပေးဆောင်ရတဲ့အထိ ပြင်းထန်တဲ့ ဥပဒေရှိတယ်လို့ အသိပေးထားပါတယ်။</p><p>.</p><p>ဒါကြောင့် ရွှေမြန်မာတို့ အိမ်ဝယ်ထားတာရှိိရင် ရက်တိုငှားတာတွေမလုပ်ဖို့ တိုက်တွန်းလိုက်ပါတယ်။ ပွဲစားလုပ်တာရော၊ အိမ်ကိုရက်တိုငှားတာရောက တရားမဝင်တဲ့အတွက် သတိထားဖို့လိုမယ်နော်။</p><p><br></p><p>Ref: Bangkok Post</p><p><br></p><p> #burmatowns #WhatsHappeningInThailand #WeLoveThailand #ထိုင်းရောက်မြန်မာ</p>",
      "coverPhoto": "https://api.mingalar.app/static/images/fba6b81859e01c0180b0.jpeg",
      "newsCategory": {
        "_id": "67478de52eb302396c60a23e",
        "name": "Thailand News"
      },
      "createdAt": "2025-03-14T01:23:49.726Z",
      "updatedAt": "2025-03-14T01:23:49.726Z",
      "__v": 0
    },
    {
      "_id": "67d385013ac810aedfd2a5c5",
      "title": "ထိုင်းရောက် မြန်မာလုပ်သားတွေသိထားရမယ့် ဘိုင်ကျန့်အော်- ဘိုင်ကျန့်ခေါက်",
      "content": "<p>ဒီနေ့ကတော့ ထိုင်းရောက် မြန်မာလုပ်သားတွေသိထားရမယ့် ဘိုင်ကျန့်အော်- ဘိုင်ကျန့်ခေါက် သူဌေးနာမည်ပြောင်းခြင်းတွေကို တောင်းတောင်းတို့က မျှဝေပေးထားတာဖြစ်ပါတယ်နော်။ အရိုးရှင်းဆုံးပြောရမယ်ဆိုရင်တော့ ကိုယ်က သူဌေးအဟောင်း အလုပ်ဟောင်းကနေ အလုပ်ထွက်ပြီဆိုတာနဲ့ ဘိုင်ကျန့်အော်စာရွက်ရှိဖို့လိုပြီး သူဌေးအသစ်ဆီမှာ ဘိုင်ကျန့်အော်ပေးရင်း ဘိုင်ကျန့်ခေါက်ဆိုတဲ့ သူဌေးအသစ်နာမည်ပြောင်းလမ်းစဥ်ဆောင်ရွက်ရမှာပါ။ </p><p>(အချက်အလက်လိုအပ်ချက်များရှိခဲ့ရင် ဖြည့်စွက်ပြောပြပေးဖို့ စာဖတ်သူတွေကို ဖိတ်ခေါ်ပါတယ်နော်) ထိုင်းရောက်မြန်မာ မိတ်ဆွေများ စိတ်ချမ်းသာကိုယ်ကျန်းမာကြပါစေ။</p><p><br></p><p> #burmatowns #WhatsHappeningInThailand #WeLoveThailand #ထိုင်းရောက်မြန်မာ</p>",
      "coverPhoto": "https://api.mingalar.app/static/images/ceca574285e12ede3da6.jpeg",
      "newsCategory": {
        "_id": "67478de52eb302396c60a23e",
        "name": "Thailand News"
      },
      "createdAt": "2025-03-14T01:23:13.557Z",
      "updatedAt": "2025-03-14T01:23:13.557Z",
      "__v": 0
    },
    {
      "_id": "67d384ca3ac810aedfd2a5bd",
      "title": "ဆုန်ကရန်မှာ မြန်မာပြည်ပြန်မယ့်သူတွေရှိကြလား",
      "content": "<p><br></p><p><br></p><p>မြန်မာ၊ လာအို၊ ကမ္ဘောဒီးယားတို့ကနေ အလုပ်လာလုပ်နေပြီး NON LA VISA နဲ့နေထိုင်နေတဲ့ နိုင်ငံခြားသား ရွှေ့ပြောင်းလုပ်သားတွေအတွက် ဆုန်ကရန်ကာလ မိခင်နိုင်ငံ အလည်ပြန်</p><p>မယ်ဆိုရင် Re-Entry Permit ဖိုးသွင်းစရာမလိုဘဲ ပြန်နိုင်ဖို့ စီစဥ်ပေးလိုက်ပါပြီ။ April 1 ရက်နေ့ကနေ May 15 ရက်အတွင်း ကြိုက်တဲ့နေ့ အိမ်ပြန်ပါ...Re Entry Permit လိုမှာမဟုတ်ဘူးလို့</p><p>သိရပါတယ်။ အဓိကတော့ ရွှေ့ပြောင်းလုပ်သားတွေအနေနဲ့ မိခင်နိုင်ငံကို ပြန်ပြီး အေးအေးဆေးဆေး ဆုန်ကရန်၊ သင်္ကြန်ကို ဆင်နွှဲနိုင်ဖို့လို့ အလုပ်သမားဝန်ကြီးဌာနရဲ့ သတင်းထုတ်ပြန်ချက်မှာ ဖော်ပြထားပါတယ်။ ရွှေ့ပြောင်းလုပ်သားတွေဟာ ထိုင်းနိုင်ငံ စီးပွားရေးအတွက် အရေးပါသူတွေဖြစ်ပြီး သူတို့ တစ်ထောင့်တစ်နေရာကနေ အဆင်ပြေစေဖို့ အခုလို လက်ဆောင်အဖြစ် ပြန်လည်ပေးအပ်တာပါတဲ့။</p><p>.</p><p>ဒီအစီအစဥ်က မြန်မာ၊ ကမ္ဘောဒီးယား၊ လာအို ပတ်စ်ပို့ကိုင်ထားသူတွေသာ ခံစားခွင့်ရမှာဖြစ်ပြီး April 1 ရက်ကနေ May 15 ရက်အတွင်း အိမ်ပြန်မယ့်သူတွေအတွက်ပါပဲ။ လုပ်သားတွေရဲ့ အသက် ၁၈ နှစ်အောက်ကလေးတွေအတွက်လည်း ဒီအစီအစဥ်က အကြုံးဝင်ပါတယ်တဲ့နော်။ ကိုယ်က April တစ်ရက်နေ့ကနေ ဘယ်နေ့ထွက်ထွက် May 15 မတိုင်ခင်ပြန်ဝင်ရမှာဖြစ်ပြီး အဲ့ထက်နောက်ကျရင်တော့ Re-Entry ကြေးလိုအပ်ပါတယ်။ ဒီကြားထဲမှာတော့ အသေးစိတ် အစီအစဥ်တွေထုတ်ပြန်သွားမယ်လို့ အာဏာပိုင်တွေက ပြောပြထားပါတယ်။ မြန်မာပြည်ပြန်မယ့်သူတွေအတွက် ဆုန်ကရန်ချိန်ပြန်မယ်ဆိုရင်အချိန်ကောင်းပါပဲလို့နော်။</p><p><br></p><p>Ref: NT Thailand</p><p><br></p><p> #burmatowns #WhatsHappeningInThailand #WeLoveThailand #ထိုင်းရောက်မြန်မာ</p>",
      "coverPhoto": "https://api.mingalar.app/static/images/402e5e29f8de04463b5e.jpeg",
      "newsCategory": {
        "_id": "67478de52eb302396c60a23e",
        "name": "Thailand News"
      },
      "createdAt": "2025-03-14T01:22:18.341Z",
      "updatedAt": "2025-03-14T01:22:18.341Z",
      "__v": 0
    },
    {
      "_id": "67d384a83ac810aedfd2a5b5",
      "title": "❝လူဟောင်းသက်တမ်းတိုးတွေ တစ်နှစ်ပဲရတော့မယ်ဆိုပါတယ်❞",
      "content": "<p><br></p><p><br></p><p>လူဟောင်းများ (၁၃.၂.၂၅) မှာ သက်တမ်းကုန်ထားတဲ့သူတွေအတွက် သက်တမ်းတိုးခွင့်ကို မနေ့က ခွင့်ပြုလိုက်တာ သိပြီးဖြစ်မှာပါ။ ဒါပေမယ့် အပြည့်ပျော်ခွင့်တော့မရဘဲ Work Permit သက်တမ်းကို ၂ နှစ်စာ အစား တစ်နှစ်စာ (၁၃.၂.၂၆) အထိပဲ ခွင့်ပြုလိုက်တယ်လို့ ကိုရဲမင်း AAC က ဖော်ပြလာပါတယ်။ ဒါ့အပြင် BBC ရဲ့ ဆက်လက်ဖော်ပြချက်အရ မြန်မာသံရုံး စိစစ်တဲ့ကိစ္စကို မနေ့က အစည်းအဝေးပြိီးတော့ ပယ်ဖျက်ခဲ့ပါတယ်တဲ့။</p><p>.</p><p>သက်တမ်းတိုးလုပ်ငန်းစဥ်များကို ဧပြီလကုန်ကနေ စတင်ဆောင်ရွက်နိုင်မှာဖြစ်ပြီး ထိုင်းနိုင်ငံက တရားဝင်အသိအမှတ်ပြုထားတဲ့ သြဂုတ်လအထိ ဆောင်ရွက်သွားကြရမှာဖြစ်ပါတယ်။ ဒါကြောင့် အမြန်လုပ်ထားဖို့လိုပြီး ဒီကာလတစ်လျှောက်မှာလည်း အနေအထိုင်ဆင်ခြင်၊ မလိုလားအပ်တဲ့ အပြုအမူ၊ မျက်စိနောက်စရာတွေမလုပ်ဘဲ အဆင်ပြေအောင်နေဖို့ ကိုရဲမင်းက တိုက်တွန်းထားပါတယ်။ ဒီသတင်းက ဖြစ်နိုင်ခြေအရှိဆုံးသတင်းတစ်ခုဖြစ်ပြီး ထပ်မံသိရရင်လည်း တောင်းတောင်းတို့ တင်ဆက်ပေးပါဦးမယ်။</p><p>.</p><p>ထိုင်းရောက်မြန်မာလုပ်သားများ အဆင်ပြေချမ်းမြေ့ဘေးကင်းကြပါစေ။</p><p><br></p><p>Ref: ကိုရဲမင်း AAC</p><p><br></p><p> #burmatowns #WhatsHappeningInThailand #WeLoveThailand #ထိုင်းရောက်မြန်မာ</p>",
      "coverPhoto": "https://api.mingalar.app/static/images/ebe6f47b1d6a976819be.jpeg",
      "newsCategory": {
        "_id": "67478de52eb302396c60a23e",
        "name": "Thailand News"
      },
      "createdAt": "2025-03-14T01:21:44.171Z",
      "updatedAt": "2025-03-14T01:21:44.171Z",
      "__v": 0
    },
    {
      "_id": "67d3847d3ac810aedfd2a5ad",
      "title": "❝မြန်မာလူမျိုး (၂) ဦးကို အသက်ဆုံးရှုံးစေခဲ့သူ ၄ လအကြာမှာ ဖမ်းမိပြီ❞",
      "content": "<p><br></p><p>ကန်ချနဘူရီမှာ အောက်တိုဘာလ ၂၃ ရက်နေ့က မြန်မာလူမျိုး ၂ ဦးကို သ-်တခဲ့တယ်ဆိုတဲ့ စွဲချက်တွေနဲ့ တရားခံ ၃ ယောက်ကို ရနောင်ရဲစခန်းက ဖမ်းဆီးထားမိတယ်လို့ သတင်းထုတ်ပြန်ပါတယ်။ သူတို့ဟာ အသက် ၇၂ နှစ်အရွယ် အဓီက တရားခံ Bang Mad၊ အသက် ၂၂ နှစ်အရွယ် Sakorin နဲ့ အသက် ၂၅ နှစ်အရွယ် Wichai တို့ဖြစ်ပြီး Bang Mad က သ-်တဖို့ကြံရွယ်တာကို အခြားသူတွေက ကူညီပေးခဲ့တာပါ။ ထွက်ဆိုချက်မှာတော့ မြန်မာ (၂) ယောက်က သူတို့ကို အရင် အန္တရာယ်ပြုလာနိုင်တဲ့အတွက် သူတို့က လက်ဦးမှုရယူခဲ့တာဖြစ်ပြီး သူ့ရဲ့ မွေးရပ်မြေကို တခါတည်းပြေးလာခဲ့တာလို့ ထွက်ဆိုပါတယ်။</p><p>.</p><p>သူတို့ကိုတော့ နိုင်ငံခြားသားတွေကို သတ်မှုနဲ့ အလုပ်ရှင်ရဲ့ ပစ္စည်းခိုးမှုအပါအဝင်ဆွဲချက်တွေနဲ့ ဖမ်းဆီးထားတာဖြစ်ပြီးအောက်တိုဘာကနေ စရေတွက်မယ်ဆိုရင် (၄) လ အကြာမှာ ဖမ်းဆီးမိခဲ့တာဖြစ်ပါတယ်။ </p><p><br></p><p>Ref: KhaoSod English</p><p><br></p><p> #burmatowns #WhatsHappeningInThailand #WeLoveThailand #ထိုင်းရောက်မြန်မာ</p>",
      "coverPhoto": "https://api.mingalar.app/static/images/c60fa8997331d7f47c43.jpeg",
      "newsCategory": {
        "_id": "67478de52eb302396c60a23e",
        "name": "Thailand News"
      },
      "createdAt": "2025-03-14T01:21:01.927Z",
      "updatedAt": "2025-03-14T01:21:01.927Z",
      "__v": 0
    },
    {
      "_id": "67cfa04a63fc6a8d840f6008",
      "title": "❝နေ့ကြီး၊ ရက်ကြီးလည်း အကန့်အသတ်နဲ့ ခွင့်ပြုသွားဖို့ရှိနေတဲ့ ထိုင်းအစိုးရ❞",
      "content": "<p><br></p><p><br></p><p>ကဲ…ဒီသတင်းကတော့ လူတိုင်း စောင့်မျှော်နေမယ့် သတင်းဖြစ်မယ်ထင်တယ်။ ပုံမှန်ဆို ဗုဒ္ဓဘာသာဝင်တို့ရဲ့ နေ့ကြီး၊ ရက်ကြီး ပိတ်ရက်တွေမှာ ထိုင်းနိုင်ငံသားတွေရော နိုင်ငံခြားသားတွေပါ အရက်မဝယ်ရ၊ အရက်မရောင်းရ ဥပဒေရှိပါတယ်။ ဒီ ဥပဒေက ပြင်းထန်ပြီး တော်တော်လေးကို တင်းတင်းကျပ်ကျပ် ကိုင်တွယ်တယ်လို့လည်း လူသိများပါတယ်။ ပိတ်ပင်တဲ့ ရက်တွေကတော့  Makha Bucha နေ့၊ Visakha Bucha နေ့၊ Asarnha Bucha နေ့၊ Khao Phansa နေ့ နဲ့ Ok Phansa နေ့တို့ဖြစ်ပါတယ်။ ဒါပေမယ့် အခုအတည်ပြုမယ့် နည်းဥပဒေအသစ်အရဆိုရင် မေလ ၁၁ ရက်မှာလာမယ့် Visakha Bucha နေ့ ကနေစပြီး အကန့်အသတ်နဲ့ ရောင်းသွားနိုင်တော့မှာဖြစ်ပါတယ်။</p><p><br></p><p>-နိုင်ငံတကာလေယာဥ်ကွင်းတွေမှာ ခရီးသွားတွေကို အရက်ရောင်းခွင့်ရှိမယ်။</p><p>-ခရီးသွားနေရာတွေမှာ လိုင်စင်ရ၊ ခွင့်ပြုချက်နေရာတွေမှာ နေ့ရက်ရှောင်စရာမလိုဘဲ အရက်ရောင်းခွင့်ရှိမယ်။</p><p>-ဟိုတယ်ဥပဒေနဲ့ကိုက်ညီတဲ့ ဟိုတယ်တွေမှာ အရက်ရောင်းခွင့်ရှိမယ်။</p><p>-အစိုးရက ခွင့်ပြုထားတဲ့ ပွဲကျင်းပရာနေရာတွေမှာ ရောင်းချခွင့်ရှိမှာပါ။</p><p><br></p><p>၁၅ ရက်ကြာ ပြည်သူလူထုရဲ့ သဘောတရားကို ခံယူပြီးရင်တော့ ဝန်ကြီးကို တင်ပြသွားမှာဖြစ်ပြီး ဝန်ကြီးလက်မှတ်ထိုးပြီးရင်တော့ ဒီဥပဒေကို မေလ (၁၁) ရက်နေ့အမှီ မိတ်ဆက်ဖို့ကြိုးစားနေကြပါတယ်။ တစ်ရက်ကြိုဝယ်စရာမလိုဘဲ ခွင့်ပြုထားတဲ့နေရာမှာတင် ချနိုင်ပြီပေါ့ဗျာ :P </p><p><br></p><p>Ref: NT THAILAND</p><p><br></p><p>ထိုင်းနိုင်ငံ သတင်ထူးများဖတ်ရန် Join ပါ။</p><p>https://www.facebook.com/groups/thailandupdatenews</p><p><br></p><p> #burmatowns #WhatsHappeningInThailand #WeLoveThailand #ထိုင်းရောက်မြန်မာ</p>",
      "coverPhoto": "https://api.mingalar.app/static/images/9e2f77c7bf7ff55e9df0.jpeg",
      "newsCategory": {
        "_id": "67478de52eb302396c60a23e",
        "name": "Thailand News"
      },
      "createdAt": "2025-03-11T02:30:34.311Z",
      "updatedAt": "2025-03-11T02:30:34.311Z",
      "__v": 0
    },
    {
      "_id": "67cfa00063fc6a8d840f6000",
      "title": "❝ဆိုင်ကယ်ငှားတာကနေ တစ်ရက် ဘတ် ၂ သောင်းရသော်လည်း ဖမ်းခံရ❞",
      "content": "<p><br></p><p><br></p><p>ခို့ပငန်မှာ ဆိုင်ကယ်အငှားလုပ်ငန်းကို တရားမဝင် တွင်တွင်ကျယ်ကျယ်လုပ်ကိုင်နေပြီး တစ်ရက်ကို ဘတ် ၂ သောင်းကျော်ဝင်ငွေရှိနေတဲ့ မြန်မာလူမျိုးနဲ့ လုပ်သားမြန်မာတစ်ယောက်ကို ထိုင်းအာဏာပိုင်တွေက ပြီးခဲ့တဲ့ အပတ်တွေမှာ ဖမ်းဆီးလိုက်ပါတယ်။ ဒီလုပ်ငန်းဟာ ထိုင်းနိုင်ငံသားတွေပဲ လုပ်ခွင့်ရှိတဲ့ လုပ်ငန်းကို နိုင်ငံခြားသားတစ်ယောက်က တရားမဝင်လုပ်ကိုင်နေလို့ ဖမ်းဆီးခံရတာလည်းဖြစ်ပါတယ်။ ဖမ်းဆီးမှုကို တိုးရစ်ရဲ၊ လူဝင်မှုကြီးကြပ်ရေးအဖွဲ့၊ ဒေသခံ အာဏာပိုင်တွေက ပူးပေါင်း လုပ်ဆောင်ခဲ့တာဖြစ်ပြီး၊ အသက် ၄၀ အရွယ် ပိုင်ရှင် သန့်ဇင်စိုးနဲ့ အသက ၃၉ နှစ်အရွယ် ဝန်ထမ်း ဝင်းနိုင်တို့ကို Ban Tai ခရိုင်မှာ ဖမ်းဆီးခဲ့တာပါ။ ဖမ်းဆီးမှုလုပ်တဲ့အခါမှာတော့  ဆိုင်ကယ် ၉ စီးနဲ့ လေတိုင်ကီတစ်ခုကိုပါ သိမ်းဆည်းရမိတာဖြစ်ပြီး သန့်ဇင်စိုးက သူတို့ဟာ ကာစတန်မာတွေရဲ့ ပတ်စ်ပို့တွေကိုယူပြီး ဆိုင်ကယ်အငှားဝန်ဆောင်မှုပေးနေတာဖြစ်ကြောင်း၊ ဆိုင်ကယ်အငှားပြင် ပြင်ဆင်တဲ့ ဝပ်ရှော့တစ််ခုလည်း ပူးတွဲတည်ထောင်ထားတာကို ဝန်ခံခဲ့တယ်လို့ သတင်းတွေကဖော်ပြထားပါတယ်။</p><p>.</p><p>ဝန်ထမ်းကိုတော့ နေစား စရိတ်ငြိမ်းတစ်နေ့ ဘတ်၂၀၀ ပေးပြီး ခန့်အပ်ထားတယ်လို့လည်းထွက်ဆိုခဲ့ပါတယ််။ သန့်ဇင်စိုးဟာ တရားမဝင်လုပ်ငန်းတွေကို လုပ်ကိုင်နေတဲ့အပြင် ဗီဇာသက်တမ်းကုန်ဆုံးတာလည်း ငါးနှစ်ကျော်ပြီဖြစ်တဲ့အတွက် တရားမဝင် နေထိုင်မှုနဲ့ ပါ အရေးယူခံရနိုင်ဖွယ်ရှိတယ်လို့ သတင်းတွေကဖော်ပြထားပါတယ်။ ခို့ပငန်နဲ့ ဖူးခက်မှာ လုပ်ငန်းတွေဆောင်ရွက်နေတဲ့ မိတ်ဆွေတွေရှိရင် တရားဝင် စာရွက်စာတမ်းတွေ ပြင်ဆင်ထားဖို့ တောင်းတောင်းတို့ လေးစားစွာနဲ့ အကြံပြုလိုပါတယ်။ အခုက ကျွန်းဘက်တွေကို အဓိကထားပြီး ဖမ်းဆီးဖို့၊ စစ်ဆေးဖို့ရှိနေတယ်ဆိုတဲ့ သတင်းတွေကြောင့်ပါပဲ။</p><p><br></p><p>Ref: Thaiger</p><p><br></p><p> #burmatowns #WhatsHappeningInThailand #WeLoveThailand #ထိုင်းရောက်မြန်မာ</p>",
      "coverPhoto": "https://api.mingalar.app/static/images/01fba54aa3525e5e1ac4.jpeg",
      "newsCategory": {
        "_id": "67478de52eb302396c60a23e",
        "name": "Thailand News"
      },
      "createdAt": "2025-03-11T02:29:20.059Z",
      "updatedAt": "2025-03-11T02:29:20.059Z",
      "__v": 0
    },
    {
      "_id": "67cf9fc163fc6a8d840f5ff8",
      "title": "လေပြင်းတိုက်မှာမလို့ သတိထားပြီး အပြင်သွားကြနော်",
      "content": "<p><br></p><p><br></p><p>ဒီရက်တွေနဲ့ လာမယ့်အပတ်အတွင်း ထိုင်းနိုင်ငံရဲ့ မြောက်ပိုင်း၊ အလယ်ပိုင်းနဲ့ တောင်ပိုင်းဒေသတွေမှာ နွေရာသီလေပြင်းတိုက်တာတွေ၊ မိုးကြိုးမုန်တိုင်းတွေ</p><p>နဲ့ မိုးကြိုးပစ်တာတွေဖြစ်နိုင်တဲ့အတွက် နေထိုင်သူတွေကို သတိထားဖို့ ထိုင်းမိုးဇလက သတင်းထုတ်ပြန်ထားပါတယ်။ အဓိကတော့ အရှေ့မြောက်မှာရှိနေတဲ့ လေဖိအားနည်းရပ်ဝန်းနဲ့ တောင်တရုတ်ပင်လယ်ပြင်က သယ်ဆောင်လာတဲ့ လေပြင်းတွေကြောင့် ဖြစ်ပါတယ်။ ဒါအကြောင့် အပေါ်ကဖော်ပြခဲ့တဲ့ အပိုင်းမှာနေသူတွေအနေနဲ့ ဒီရက်ပိုင်းမှာ</p><p><br></p><p>🌳သစ်ပင်၊ ပြိုကျလုဆဲဆဲ အဆောက်အအုံတွေအောက်မနေဖို့</p><p>🌾လယ်ကွင်းတွေ၊ လွင်တီးပြင်တွေမှာ အကာအရံမရှိဘဲမသွားဖို့</p><p>🌞နေအရမ်းပူနေတဲ့နေ့လယ်တွေမှာ ကိစ္စမရှိရင် အပြင်မထွက်ဖို့နဲ့ တောင်ပိုင်းက သင်္ဘောတွေအတွက်လည်း ရာသီဥတုအခြေအနေကြည့်ပြီးမှ ထွက်တာတွေလုပ်ဖို့ တိုက်တွန်းထားပါတယ်။</p><p><br></p><p>🥵မြောက်ပိုင်းမှာဆိုရင်တော့ ရာသီဥတုက အရမ်းကို ပူမှာဖြစ်ပြီး မဲဆောက်၊ ဖိချစ်စတဲ့ ဒေသတွေမှာ ရံဖန်ရံခါ မိုးကြိုးမုန်တိုင်းကျနိုင်သလို အပူချိန် အနိမ့်ဆုံး ၁၅ ကနေ ၃၈ အထိရှိနိုင်ပါတယ်တဲ့။</p><p><br></p><p>☔️အရှေ့မြောက်ပိုင်းမှာတော့ မိုးကျဲကျဲရွာနိုင်ပြီး အပူချိန် အနိမ့်ဆုံး ၁၇ ကနေ ၃၃ လောက်ထိရှိနိုင်ပါတယ်။</p><p><br></p><p>🌩️အလယ်ပိုင်း ကန်ချနဘူရီ၊ ရက်ချာဘူရီတို့မှာတော့ မိုးကြိုးမုန်တိုင်းတိုက်ခတ် မိုးရွာနိုင်ပြီး အပူချိန် ၂၀ ကနေ အမြင့်ဆုံး ၃၄ လောက်အထိရှိနိုင်ပါတယ်။</p><p><br></p><p>⛈️ဘန်ကောက်နဲ့မြို့တော်အနီးတဝိုက်ကလည်း မိုးကြိုးမုန်တိုင်းတိုက်၊ မိုးရွာမှာဖြစ်ပြီး အပူချိန် ၂၃ ကနေ ၃၅ အတွင်းရှိနိုင်တယ်လို့ ခန့်မှန်းချက်ထုတ်ပြန်ထားပါတယ်။ ဘန်ကောက်မှာ မနေ့ကတော့ မိုးအတော်ရွာတယ်နော်။ ဒီနေ့ရော ရာသီဥတုဘယ်လိုရှိလဲ ကိုယ်နေတဲ့နေရာနဲ့ ပြောခဲ့ကြဦး။</p><p><br></p><p>Ref: NT THAILAND</p><p><br></p><p> #burmatowns #WhatsHappeningInThailand #WeLoveThailand #ထိုင်းရောက်မြန်မာ</p>",
      "coverPhoto": "https://api.mingalar.app/static/images/2c74e6f7c14a1a49febd.jpeg",
      "newsCategory": {
        "_id": "67478de52eb302396c60a23e",
        "name": "Thailand News"
      },
      "createdAt": "2025-03-11T02:28:17.056Z",
      "updatedAt": "2025-03-11T02:28:17.056Z",
      "__v": 0
    },
    {
      "_id": "67cf9f9263fc6a8d840f5ff0",
      "title": "ဘန်ကောက်မှာ မြန်မာတွေကွန်ဒိုဝယ်နှုန်းပိုမိုများပြားလာတယ်",
      "content": "<p><br></p><p><br></p><p>ဘန်ကောက် ကွန်ဒိုဈေးကွက်မှာ ဒီရက်ပိုင်း အတက်အကျ အနည်းငယ်ရှိနေပြီး တရုတ်နဲ့ ရုရှားတွေ ဝယ်လိုအား အနည်းငယ်ကျလာသလို မြန်မာနိုင်ငံနဲ့ ထိုင်ဝမ်တွေက ဝယ်လိုအားများလာတယ်လို့ ဖော်ပြလာပါတယ်။ တရုတ်နိုင်ငံသားတွေရဲ့ ဝယ်လိုအား ၁၄.၃% (အခန်း-၅၆၇၀) ထိကျသွားပြီး ပြီးခဲ့တဲ့နှစ်က ၂၂.၃% ဝယ်နှုန်းရှိခဲ့တာပါ။ မြန်မာနဲ့ထိုင်ဝမ်ကတော့ ဒီနှစ်ထဲမှာ စံချိန်တင်ဝယ်လိုအားတက်လာပြီး မြန်မာသီးသန့် ၁၄၆.၁% ရာခိုင်နှုန်း ၁၃၈၈ ခန်း နီးပါး ဝယ်ထားသလို အရင်ကထက်စာရင် ၈၈.၉% အထိ တိုးတက်လာပြီး ဘတ်အနေနဲ့ဆို ၇.၀၄ ဘီလျံဝန်းကျင်ရှိပါတယ်။ အခုလို ဝယ်လိုအားတက်လာတာက နိုင်ငံရဲ့ လက်ရှိအခြေအနေကြောင့်လို့ သုံးသပ်ထားပါတယ်။ ဒါကြောင့် ကွန်ဒိုဈေးကွက်မှာ မြန်မာနဲ့ နောက်ကနေလိုက်လာတဲ့ ထိုင်ဝမ်၊ အိန္ဒိယတို့ကိုလည်း စီးပွားရေးလုပ်ငန်းရှင်တွေက ရင်းနှီးမြှုပ်နှံသူအဖြစ် တွက်ဆလာကြတယ်လို့ စစ်တမ်းတွေအရဖော်ပြထားပါတယ်။</p><p>.</p><p>၂၀၂၅ သုံးသပ်ချက်မှာတော့ ထိုင်းနိုင်ငံကွန်ဒိုဈေးကွက်ကို မြန်မာ၊ တရုတ်၊ ရုရှားတို့ကပဲ အဓိကဦးဆောင်ဦးမှာဖြစ်ပြီး အခြားနိုင်ငံတွေအနေနဲ့ အိန္ဒိယ၊ သြစတေးလျ၊ ပြင်သစ်တို့ကလည်း တဖြည်းဖြည်းစိတ်ဝင်စားမှုမြင့်မားလာကြသလို ကွန်ဒီုဈေးကွက်က အတက်ဘက်ပဲရှိဦးမယ်၊ အရောင်းအဝယ်တွေဖြစ်ဦးမယ်လို့ သတင်းတွေမှာဖော်ပြထားပါတယ်။ ဘန်ကောက်လူစည်တဲ့နေရာမှာဆို မြန်မာတွေချည်းပဲနော်။ သတိထားမိကြမယ်ထင်တယ် 👀</p><p><br></p><p>Ref: NT THAILAND</p><p> #burmatowns #WhatsHappeningInThailand #WeLoveThailand #ထိုင်းရောက်မြန်မာ</p>",
      "coverPhoto": "https://api.mingalar.app/static/images/8e70463b2b69fccb533e.jpeg",
      "newsCategory": {
        "_id": "67478de52eb302396c60a23e",
        "name": "Thailand News"
      },
      "createdAt": "2025-03-11T02:27:30.404Z",
      "updatedAt": "2025-03-11T02:27:30.404Z",
      "__v": 0
    }
  ]
}
