{ 
   "status": false,
   "data":[
      {
         "id":1,
         "name":"Kevin's Last-Minute Victory \nTranslate(Myanmar)\n(ကဲဗင်၏နောက်ဆုံးမိနစ်အနိုင်)",
         "short_description":"A young footballer proves his worth in the final minute of the game. \nTranslate(Myanmar)\n(ပွဲအဆုံးမိနစ်တွင် မိမိတန်ဖိုးကို သက်သေပြသော လူငယ်ဘောလုံးသမား)",
         "description":"Kevin had loved football since he was a child. His dream was to join his school team, but his teammates didn't accept him at first. His coach, Mr. Masilo, once told him, 'One day, you might be the one who wins the game in the last minute.' In an important match, his team was trailing by one goal. In the final minute, Kevin got the ball from his teammate and took the chance to score. His hard training paid off. He successfully scored the goal that secured his team’s victory. From that day on, his team trusted him, and he became a key player. \n\nTranslate(Myanmar)\n\n (ကဲဗင်သည် ကလေးဘဝကတည်းက ဘောလုံးကိုချစ်မြတ်နိုးခဲ့သည်။ သူ့ရည်မှန်းချက်က သူ့ကျောင်းအသင်းထဲဝင်ဖို့ဖြစ်သော်လည်း ပထမဆုံးတွင် သူ့အသင်းသားများက လက်ခံမည်မဟုတ်ခဲ့ပါ။ သူ့နည်းပြ မစ္စတာမာဆီလိုက 'တစ်နေ့မှာ သင်က နောက်ဆုံးမိနစ်မှာ အနိုင်ယူပေးမယ့်သူဖြစ်နိုင်တယ်' ဟု ပြောခဲ့သည်။ အရေးကြီးသောပွဲတွင် သူ့အသင်းသည် တစ်ဂိုးနောက်ကျနေစဉ် နောက်ဆုံးမိနစ်တွင် သူ့အသင်းသားထံမှ ဘောလုံးကိုလက်ခံကာ သွင်းခြင်းအခွင့်အရေးရသည်။ သူ့အတွက်ခဲယဉ်းသောလေ့ကျင့်မှုများသည် အောင်မြင်မှုဖြစ်လာခဲ့သည်။ ပွဲအပြီးတွင် သူ့အသင်းသည် သူ့ကိုယုံကြည်လာပြီး အဓိကကစားသမားတစ်ဦးဖြစ်လာသည်။)",
         "image":"https://i.pinimg.com/736x/be/17/77/be1777938512ada0060342e7dfaa4d42.jpg",
         "created_at":"17 Feb 2025"
      },
      {
         "id":2,
         "name":"The New Teammate \nTranslate(Myanmar)\n(အသစ်ဝင်လာသည့် အသင်းသား)",
         "short_description":"A new player struggles to gain trust but proves himself in a crucial match. (အသင်းသစ်တွင် ယုံကြည်မှုရရန် ကြိုးစားသော်လည်း အရေးကြီးသောပွဲတွင် မိမိအား ထောက်ထားနိုင်ကြောင်း သက်သေပြသော ကစားသမား)",
         "description":"Hari was a new player joining a football team. At first, his teammates didn’t fully accept him. During his first trial match, his movements weren’t perfect, but he showed great potential. One day, in an important match, his team had a chance to win in the final minutes. His performance was outstanding, and his teammates started trusting him. Finally, he was selected as a key player in the team.\n\nTranslate(Myanmar)\n\n (ဟာရီသည် အသင်းသစ်တွင် ဝင်ရောက်ကစားသော ကစားသမားသစ်တစ်ဦးဖြစ်သည်။ ပထမဆုံးတွင် သူ့အသင်းသားများက အပြည့်အဝလက်ခံမည်မဟုတ်ခဲ့ပေမယ့် သူ့ရဲ့ပထမဆုံးစမ်းသပ်ပွဲတွင်၊ သူ့လှုပ်ရှားမှုများသည် ပြည့်စုံမှုမရှိသော်လည်း၊ သူ့ရဲ့စွမ်းရည်ဖန်တီးနိုင်မှုသည် ထူးခြားသည်။ တစ်နေ့တွင် အရေးကြီးသောပွဲတွင် သူ့အသင်းသည် နောက်ဆုံးမိနစ်များတွင် အနိုင်ရနိုင်သည့် အခွင့်အရေးရရှိသည်။ သူ့စွမ်းဆောင်ရည်သည် ထူးချွန်ခဲ့ပြီး၊ သူ့အသင်းသားများက ယုံကြည်မှုအပြည့်အဝပေးလာကြသည်။ နောက်ဆုံးတွင်၊ သူသည် အသင်းတွင် အဓိကကစားသမားတစ်ဦးအဖြစ် ရွေးချယ်ခံရသည်။)",
         "image":"https://i.pinimg.com/736x/44/5c/6c/445c6c34203f81f5654f63cfe873e36a.jpg",
         "created_at":"17 Feb 2025"
      },
      {
         "id":3,
         "name":"The Unexpected Star \nTranslate(Myanmar)\n(မထင်မှတ်ထားသော ကြယ်ပွင့်)",
         "short_description":"A substitute player gets a chance to shine and surprises everyone. \nTranslate(Myanmar)\n(အစားထိုးကစားသမားသည် အခွင့်အရေးရပြီး လူတိုင်းကို အံ့အားသင့်စေသည်)",
         "description":"Michael was always on the bench, waiting for his chance. One day, an injury forced his coach to send him in. He played with determination and scored a crucial goal. From then on, he was no longer a substitute but a key player.\n\nTranslate(Myanmar)\n\n (မိုင်ကယ်သည် အမြဲတမ်း အစားထိုးခုံမှာထိုင်ရသူဖြစ်သည်။ တစ်နေ့၊ အသင်းသူတစ်ဦးဒဏ်ရာရသဖြင့် သူ့နည်းပြက သူ့ကို အစားထိုးလိုက်သည်။ သူသည် အခွင့်အရေးကိုအသုံးချကစားပြီး အရေးကြီးသောဂိုးသွင်းနိုင်ခဲ့သည်။ ထိုနေ့မှစ၍ သူသည် အစားထိုးမဟုတ်တော့ဘဲ အဓိကကစားသမားတစ်ဦးဖြစ်လာသည်။)",
         "image":"https://i.pinimg.com/736x/e7/5c/e7/e75ce7062c6dea3e4578342a7ffe4d9c.jpg",
         "created_at":"16 Feb 2025"
      },
      {
         "id":4,
         "name":"The Roadside Star \nTranslate(Myanmar)\n(လမ်းဘေးကကြယ်ပွင့်)",
         "short_description":"A hidden talent is discovered and rises to success. \nTranslate(Myanmar)\n(ဖုံးကွယ်နေသော အရည်အချင်းသည် တွေ့ရှိလာပြီး အောင်မြင်မှုဆီသို့ တက်မြှောက်သည်)",
         "description":"Tommy had always played football on the streets, never imagining he could join a real team. One day, a scout noticed his skills and gave him a chance. He trained hard and eventually became a professional player.\n\nTranslate(Myanmar) \n\n(တိုမီသည် လမ်းဘေးတွင် ဘောလုံးကစားလေ့ရှိသော်လည်း တကယ့်အသင်းတွင် ဝင်နိုင်မည် မထင်ထားခဲ့ပါ။ တစ်နေ့၊ သူ့ရဲ့စွမ်းရည်ကို အသင်းရှာဖွေရေးအရာရှိတစ်ဦးက တွေ့မြင်ပြီး အခွင့်အရေးပေးခဲ့သည်။ သူသည် အလွန်ကြိုးစား၍ နောက်ဆုံးတွင် ပရိုဖက်ရှင်နယ် ကစားသမားတစ်ဦးဖြစ်လာသည်။)",
         "image":"https://i.pinimg.com/736x/d9/08/a1/d908a1301867a32524a5e90c0f73e397.jpg",
         "created_at":"16 Feb 2025"
      },
      {
         "id":5,
         "name":"Echoes of Applause and a Future Star \nTranslate(Myanmar)\n(လက်ခုပ်သံနှင့် အနာဂတ်ဘောလုံးကြယ်ပွင့်)",
         "short_description":"A young boy with a passion for football overcomes hardships to achieve his dream. \nTranslate(Myanmar)\n(ဘောလုံးကို များစွာချစ်မြတ်နိုးသောကောင်လေးသည် အခက်အခဲများကို ကျော်ဖြတ်ပြီး မိမိရည်မှန်းချက်ကို အောင်မြင်စွာ ဖြည့်ဆည်းသည်)",
         "description":"This is the story of Rano, a 12-year-old boy who loves football more than anything. His biggest dream is to become a famous footballer like Martinelli one day. Rano is a reserved boy in school, often keeping to himself. But the moment he steps onto the football field, he transforms. His teammates call him 'The Silent Warrior' because of his incredible skills and determination. \n\nEvery day after school, Rano practices football in his backyard, using old shoes and a worn-out ball. His family struggles financially, so he cannot afford professional training. Instead, he learns by watching matches and studying moves from famous players. \n\nOne day, his school announces a local football tournament. Rano’s team reaches the final, and in the last minute of the game, he scores the winning goal. From that moment, his name spreads, and people start calling him 'Echoes of Applause' because of the way the crowd cheered for him. \n\nYears later, Rano finally gets selected for an international football team. Throughout his career, he remains committed to inspiring young dreamers who, like him, started with nothing but passion and determination.\n\nTranslate(Myanmar) (ရာနိုသည် အသက် ၁၂ နှစ်အရွယ် ဘောလုံးကို အရမ်းချစ်တဲ့ကောင်လေးဖြစ်ပြီး သူ့ရဲ့အိပ်မက်က တစ်နေ့ နာမည်ကြီးဘောလုံးသမားတစ်ယောက် ဖြစ်လာဖို့။ \n\nကျောင်းတွင် တည်ငြိမ်သည့်ကောင်လေးဖြစ်သော်လည်း ဘောလုံးကွင်းတွင် သူ့စွမ်းရည်ကြောင့် 'ကွင်းထဲက ဗိုက်တန်' ဟု ခေါ်ကြသည်။ မိသားစုတွင် ငွေကြေး အခက်အခဲရှိသော်လည်း, ရုပ်ရှင်ကြည့်၍ နည်းလမ်းများ သင်ယူလေ့ကျင့်သည်။ \n\nတစ်နေ့, သူ့ကျောင်းက ဒေသခံဘောလုံးပြိုင်ပွဲတွင် ပါဝင်သည်။ ရာနိုသည် နောက်ဆုံးမိနစ်တွင် အနိုင်ဂိုးသွင်းခဲ့ပြီး 'လက်ခုပ်သံ' ဟု လူသိများလာသည်။ နှစ်များကြာပြီးနောက်, နိုင်ငံတကာအသင်းသို့ ခေါ်ယူခံရပြီး လူငယ်များအား လမ်းပြရန် အားထုတ်မည်ဖြစ်သည်။)",
         "image":"https://i.pinimg.com/736x/64/d1/47/64d1473b0fc6fbbc878be4e88c3d8e79.jpg",
         "created_at":"16 Feb 2025"
      },
      {
         "id":6,
         "name":"The Demon of Football\nTranslate(Myanmar)\n(ဘောလုံးနတ်ဆိုး)",
         "short_description":"Michael faces a tough coach but never gives up, earning his place in the national team. \nTranslate(Myanmar)\n(ခက်ခဲသောအသင်းနည်းပြနှင့် တွေ့ကြုံရသော်လည်း စိတ်ဓာတ်မကျလိုက်သည့် မိုက်ကယ်သည် နိုင်ငံ့အသင်းသို့ တက်မြှောက်နိုင်သည်)",
         "description":"Michael had always been passionate about football, but his journey was not easy. He joined a team led by a strict and demanding coach. Many players quit because they couldn’t handle the intense training. But Michael refused to give up. \n\nHe practiced day and night, proving his strength and skill. His coach, who was once very hard on him, started to see his potential. After years of dedication, Michael finally got selected for the national football team, earning the title 'The Demon of Football' due to his unstoppable energy and fierce gameplay.\n\nTranslate(Myanmar) \n\n(မိုက်ကယ်သည် ဘောလုံးကို အလွန်ချစ်မြတ်နိုးသော်လည်း, သူ့ရဲ့ခရီးသည် မလွယ်ကူခဲ့ပါ။ သူသည် တင်းကျပ်ပြီး တောင်းဆိုမှုများသော နည်းပြလက်အောက်တွင် အသင်းဝင်ခဲ့သည်။ ထိုသို့တင်းကြပ်မှုကြောင့် အခြားကစားသမားများစွာသည် ချန်ထွက်သွားခဲ့သော်လည်း မိုက်ကယ်သည် မဖြေလျှော့ခဲ့ပဲ ဆက်လက် ကြိုးစားခဲ့သည်။ \n\nနေ့ညမခြားလေ့ကျင့်ပြီး, သူ့စွမ်းရည်ကို ပြသနိုင်ခဲ့သည်။ ပထမပိုင်းတွင် တင်းကျပ်လှသည့် သူ့နည်းပြက တဖြည်းဖြည်း သူ့စွမ်းရည်ကို သိမြင်လာသည်။ နှစ်များကြာပြီးနောက်, မိုက်ကယ်သည် နိုင်ငံ့အသင်းသို့ ခေါ်ယူခံရပြီး 'ဘောလုံးနတ်ဆိုး' ဟု ခေါ်ခံရသည့် အရည်အသွေးမြှင့် ကစားသမားဖြစ်လာသည်။)",
         "image":"https://i.pinimg.com/736x/e1/51/ae/e151aeca4fbca2f3f8d5d8a6951dbef8.jpg",
         "created_at":"16 Feb 2025"
      },
      {
         "id":7,
         "name":"The Unyielding Marcus \nTranslate(Myanmar)\n(စိတ်မလျှော့သော မာကုစ်)",
         "short_description":"Marcus faces a career-threatening injury but fights back to lead his team to victory. \nTranslate(Myanmar)\n(မာကုစ်သည် အရွယ်ရောက်ပြီးနောက် ခေါင်းရင်းဒဏ်ရာကြောင့် ဘောလုံးထွက်ရမည့် အခြေအနေတွင် ရောက်နေခဲ့သည်။)",
         "description":"Marcus had always been a promising footballer, but as he grew older, he suffered a severe head injury that threatened to end his career. His coach and family advised him to retire, believing it was too dangerous for him to continue. However, Marcus refused to give up. \n\nDetermined to play again, he underwent rigorous rehabilitation and sports therapy. With patience and perseverance, he gradually regained his strength. Against all odds, he returned to the field stronger than ever. In a crucial national match, Marcus led his team to victory, proving that true passion and resilience can overcome any challenge.\n\nTranslate(Myanmar) \n\n(မာကုစ်သည် အလားအလာကြီးမြတ်သော ဘောလုံးသမားတစ်ဦးဖြစ်သော်လည်း, သူ့အသက်ကြီးလာသည်နှင့်အမျှ ခေါင်းရင်းဒဏ်ရာကြောင့် ဘောလုံးထွက်ရမည့် အခြေအနေတွင် ရောက်ခဲ့သည်။ သူ့နည်းပြနှင့် မိသားစုက 'အနားယူပါ' ဟု တိုက်တွန်းခဲ့သည်။ သို့သော် မာကုစ်သည် ဘောလုံးကစားခြင်းကို ထပ်မံလုပ်နိုင်မည့် အိပ်မက်ကို မဖြေလျှော့ခဲ့ပဲ ဆက်လက်ကြိုးစားခဲ့သည်။ \n\nသူသည် ပြန်လည်လေ့ကျင့်ခြင်းနှင့် အားကစားဝိဇ္ဇာများအသုံးပြုခြင်းဖြင့် သူ့စွမ်းရည်ကို ပြန်လည်ရရှိခဲ့သည်။ အခက်အခဲများကြားမှ ထွက်လာနိုင်ခဲ့ပြီး, နောက်ဆုံးတွင် သူ့အသင်းအား နိုင်ငံ့ပွဲကြီးတွင် အနိုင်ယူစေနိုင်သည်။)",
         "image":"https://i.pinimg.com/736x/5e/02/47/5e0247b68ed98d3af101d6f68e61d337.jpg",
         "created_at":"16 Feb 2025"
      },
      {
         "id":8,
         "name":"The Unimaginable Journey of a Football Star \nTranslate(Myanmar)\n(ဘောလုံးကြယ်ပွင့်၏ မစဉ်းစားနိုင်သောခရီး)",
         "short_description":"Alan, a 15-year-old football enthusiast from a remote town, defies all odds to achieve his dream. \nTranslate(Myanmar)\n(အာလန်သည် ဂျင်လီတောင်တန်းမြို့နယ်မှ အသက် ၁၅ နှစ်အရွယ် ဘောလုံးကြိုက်သူ ဖြစ်သည်။)",
         "description":"Alan grew up in a small mountain town called Jinli, where opportunities for professional football were scarce. Despite the lack of recognition from his teammates, his dedication and determination made him a reliable player on the field. \n\nThrough sheer perseverance, Alan caught the attention of scouts and was eventually invited to play in an international tournament. Against all odds, he proved his worth and became a rising star in the world of football. One day, he fulfilled his lifelong dream of playing at the highest level.\n\nTranslate(Myanmar) \n\n(အာလန်သည် ဂျင်လီတောင်တန်းမြို့နယ်မှ အသက် ၁၅ နှစ်အရွယ် ဘောလုံးကြိုက်သူ ဖြစ်သည်။ သူ၏လှုပ်ရှားမှုများသည် အသင်းချစ်ခြင်းမရှိသော်လည်း, သူ့ကိုအားထားနိုင်သည်။ \n\nသူသည် မတူညီသော အခက်အခဲများကြားမှ ရုန်းကန်ကာ နိုင်ငံတကာပွဲသို့ ခေါ်ယူခံရသည်။ သူ၏စွမ်းရည်နှင့် ကြိုးစားမှုကြောင့် ဘောလုံးလောကတွင် ထင်ရှားလာခဲ့သည်။ တစ်နေ့, သူ၏အိပ်မက်ကို အပြည့်အဝဖြည့်ဆည်းနိုင်ခဲ့သည်။)",
         "image":"https://i.pinimg.com/736x/e7/dc/f8/e7dcf8ea45ea58729d3ed3681c131ed8.jpg",
         "created_at":"16 Feb 2025"
      },
      {
         "id":9,
         "name":"Lessons from Defeat \nTranslate(Myanmar)\n(နိမ့်မှုထဲက သင်ခန်းစာ)",
         "short_description":"A young footballer learns the value of perseverance after a heartbreaking loss. \nTranslate(Myanmar)\n(ငယ်ရွယ်သော ဘောလုံးသမားတစ်ဦးသည် စိတ်မချေနိုင်သည့် ရှုံးနိမ့်မှုကြောင့် စွဲမြဲမှု၏ တန်ဖိုးကို သင်ယူသည်။)",
         "description":"After suffering a crushing defeat in a championship match, a young football player struggles to regain his confidence. With the support of his coach and teammates, he learns that failure is not the end but rather a stepping stone to improvement. \n\nThrough continuous training and unwavering determination, he turns his loss into motivation and eventually achieves victory.\n\nTranslate(Myanmar) \n\n(ချန်ပီယံပြိုင်ပွဲတွင် ကြီးမားသော ရှုံးနိမ့်မှုတစ်ခု ကြုံတွေ့ရပြီးနောက်, ငယ်ရွယ်သော ဘောလုံးသမားသည် သူ့ယုံကြည်မှု ပြန်လည်ရရှိရန် ကြိုးစားနေသည်။ သူ့နည်းပြနှင့် အသင်းသားများ၏ ပံ့ပိုးမှုဖြင့်, ရှုံးနိမ့်မှုသည် အဆုံးမဟုတ်ဘဲ တိုးတက်မှုအတွက် အဆင့်မြှင့်ကာလဖြစ်သည်ဟု သိမြင်လာသည်။ \n\nစဉ်ဆက်မပြတ်လေ့ကျင့်မှုနှင့် မလျှော့သည့် စိတ်ဓာတ်ဖြင့်, သူသည် ရှုံးနိမ့်မှုကို တိုးတက်မှုအဖြစ် ပြောင်းလဲနိုင်ခဲ့ပြီး နောက်ဆုံးတွင် အောင်မြင်မှုရရှိနိုင်ခဲ့သည်။)",
         "image":"https://i.pinimg.com/736x/80/ec/d9/80ecd9accfe53d673b934ea9a61102bc.jpg",
         "created_at":"16 Feb 2025"
      },
      {
         "id":10,
         "name":"Two Best Friends \nTranslate(Myanmar)\n(သူငယ်ချင်းနှစ်ဦး)",
         "short_description":"Two childhood friends chase their football dreams together, but fate takes them on different paths. \nTranslate(Myanmar)\n(ကလေးဘဝ သူငယ်ချင်း နှစ်ဦးသည် ဘောလုံးအိပ်မက်ကို အတူလိုက်စားကြသော်လည်း, နောက်ဆုံးတွင် မတူညီသော လမ်းကြောင်းများသို့ ကွဲသွားကြသည်။)",
         "description":"Since childhood, Daniel and Leo dreamed of becoming professional footballers together. They trained tirelessly and played side by side in local matches. However, fate had different plans. \n\nDaniel got selected for a prestigious academy, while Leo had to stay behind due to financial difficulties. Despite their separation, they continued to support each other. Years later, fate reunited them when their teams faced off in a major international tournament.\n\nTranslate(Myanmar) \n\n(ကလေးဘဝမှစ၍ ဒန်နီရယ်နှင့် လီအိုသည် အတူတကွ ပရော်ဖက်ရှင်နယ် ဘောလုံးသမားများ ဖြစ်ရန် အိပ်မက်မြင်ခဲ့ကြသည်။ သူတို့သည် မနားမနေ လေ့ကျင့်ခဲ့ပြီး ဒေသခံ ပြိုင်ပွဲများတွင် တူတူကစားခဲ့ကြသည်။ သို့သော်, မဖြစ်နိုင်ပုံရသော ကံကြမ္မာကြောင့်, \n\nဒန်နီရယ်သည် ရှေးခယျြခြင်းခံရသည့် အားကစားပညာရပ်ကျောင်းသို့ သွားရသော်လည်း, လီအိုသည် ငွေကြေးအခက်အခဲကြောင့် ကျန်ရစ်ခဲ့သည်။ သို့မဟုတ်, သူတို့သည် တစ်ဦးကို တစ်ဦး ဆက်လက်အားပေးခဲ့ကြသည်။ နှစ်များကြာပြီးနောက်, နိုင်ငံတကာ ပြိုင်ပွဲကြီးတစ်ခုတွင် သူတို့၏အသင်းများ မျက်နှာချင်းဆိုင်ကစားခဲ့စဉ်, သူတို့သည် ထပ်မံတွေ့ဆုံခဲ့ကြသည်။)",
         "image":"https://i.pinimg.com/736x/27/f7/74/27f77442c5b06b74e8b98b5cdc4a053e.jpg",
         "created_at":"16 Feb 2025"
      }
   ]
}
